Repository: Geoportail-Luxembourg/geoportailv3
Catalog: geoportailv3/locale/*/LC_MESSAGES/geoportailv3-client.po
Languages: de, fr, lb

source: eau_new_ZPS_laufende_oeffentliche_Verfahrungsweise
de: ZPS laufende öffentliche Verfahrungsweise
fr: ZPS procédure publique en cours
lb: ZPS an der ëffentlecher Prozedur

source: aero_1977_30k
de: Luftbilder von 1977 (1:30k)
fr: Images aériennes de 1977 (1:30k)
lb: Loftbiller vun 1977 (1:30k)

source: uhd
de: Breitbandinternet
fr: Internet ultra-haut débit
lb: Breetbandinternet

source: tour_restrictions_autre
de: Andere zeitweilige Einschränkungen
fr: Autres restrictions temporaires
lb: Aner zeitlech Beschränkungen

source: tour_restrictions
de: Zeitweilige Einschränkungen
fr: Restrictions temporaires
lb: Zeitlech Beschränkungen

source: uhd2
de: Abdeckung ≥ 100 Mbit/s & < 1 Gbit/s
fr: Couverture ≥ 100 Mbit/s & < 1 Gbit/s
lb: Ofdeckung ≥ 100 Mbit/s & < 1 Gbit/s

source: uhd1
de: Abdeckung 1 Gbit/s
fr: Couverture 1 Gbit/s
lb: Ofdeckung 1 Gbit/s

source: uhd3
de: Abdeckung ≥ 30 Mbit/s & < 100 Mbit/s
fr: Couverture ≥ 30 Mbit/s & < 100 Mbit/s
lb: Ofdeckung ≥ 30 Mbit/s & < 100 Mbit/s

source: at_intra_pst
de: SP Transport
fr: PS Transports
lb: SP Transport

source: at_intra_pst2
de: Reservierte Trassen
fr: Couloirs réservés
lb: Réservéiert Couloiren

source: at_intra_pst1
de: SPT-Projekte
fr: Projets PST
lb: SPT-Projeten

source: tour_velo_route
de: Rennradrouten
fr: Randonnées en vélo de course
lb: Course-Velo Circuiten

source: anf_proprietes_forestieres
de: Öffentlicher Wald
fr: Forêts publiques
lb: Ëffentlechen Bësch

source: anf_stations_biologiques
de: Biologische Stationen
fr: Stations biologiques
lb: Biologesch Statiounen

source: logt_bauluecken_restricted
de: Baulücken (restricted)
fr: Baulücken (restricted)
lb: Baulücken (restricted)

source: aev_decharges
de: Décharges
fr: Décharges
lb: Décharges

source: tour_moto
de: ADAC Motorradtour
fr: ADAC Moto Tour
lb: ADAC Motorradtour

source: mobi_mbox
de: mBox
fr: mBox
lb: mBox

source: tour_vespa
de: Vespa Tours
fr: Vespa Tours
lb: Vespa Tours

source: editus_pois_tourisme
de: POI Gelbe Seiten (editus)
fr: POI Pages jaunes (Editus)
lb: POI Giel Säiten (editus)

source: cita_chantiers_actuel
de: aktuelle Baustellen (CITA)
fr: chantiers actuels (CITA)
lb: aktuell Chantieren (CITA)

source: cita_chantiers_futur
de: zukünftige Baustellen (CITA)
fr: chantiers futurs (CITA)
lb: zukünfteg Chantieren (CITA)

source: sites_classes_archeo
de: sites classés
fr: Sites classés
lb: Sites classés

source: tour_ivv_perm
de: IVV Permanente Wanderungen
fr: Circuits permanents IVV
lb: IVV Permanent Wanderweeër

source: anf_reserves_forestieres
de: Waldnaturschutzgebiete
fr: Réserves forestières
lb: Bësch-Naturschutzgebidder

source: anf_secteurs_ecologiques
de: Oekologische Wuchsbezirke
fr: Secteurs écologiques
lb: Ökologesch Gebidder

source: anf_lots_chasse
de: Jagdlose
fr: Lots de chasse
lb: Juegdlousen

source: tour_ivv
de: FLMP-IVV Wanderungen
fr: Circuits FLMP-IVV
lb: FLMP-IVV Wanderungen

source: tour_ivv_temp
de: IVV Wanderungen
fr: Randonnées IVV
lb: IVV Wanderungen

source: pag_group
de: Kommunale Bauverordnung
fr: Réglementation urbanistique communale
lb: Réglementation urbanistique communale

source: pag_addtional_layers
de: Nationale Planungsdaten
fr: Données nationales de planification
lb: National Planungsdaten

source: pag_pap_approuves
de: Genehmigte Teilbebauunspläne (PAP)
fr: PAP approuvés
lb: PAP approuvés

source: pag_pcn
de: Hintergrundplan
fr: Fond de plan
lb: Hannergrondplang

source: pag_pag
de: Allgemeiner Flächennutzungsplan (PAG)
fr: Plan d'aménagement général
lb: PAG

source: PAG_
de: Flächennutzungsplan

source: logt_baul_feedback
de: Baulücken-Feedback
fr: Baulücken-Feedback
lb: Baulücken-Feedback

source: asta_pedologie_new
de: Bodenkarte 1:25'000
fr: Carte des sols 1:25'000
lb: Buedemkaart 1:25'000

source: asta_pedologie_ph
de: Bodenacidität (pHCaCl2)
fr: Statut acido-basique des sols (pHCaCl2)
lb: pH-Gehalt (CaCl2)

source: asta_pedologie_humus
de: Org. Kohlenstoffgehalt im Oberboden
fr: Carbone org. dans l’horizon de surface
lb: Organesche Kuelestoff am Uewerbuedem

source: flurstucke_grundstucke_prof
de: Katasterparzellen
fr: Parcelles cadastrales
lb: Kadasterparzellen

source: basisden_pag
de: Basisdaten
fr: Données de base
lb: Basisdaten

source: pag_ssmn
de: nationaler Denkmalschutz
fr: Données des sites et monuments
lb: nationaler Denkmalschutz

source: pag_pos
de: Plans d'occupation du sol
fr: Plans d'occupation du sol
lb: Plans d'occupation du sol

source: pag_pcn_staging
de: Fond de plan (staging)
fr: Fond de plan (staging)
lb: Fond de plan (staging)

source: logt_bauluecken_demo
de: Baulücken (restricted)
fr: Baulücken (restricted)
lb: Baulücken (restricted)

source: pag_pag_staging
de: Plan aménagement général (staging)
fr: Plan aménagement général (staging)
lb: Plan aménagement général (staging)

source: pch_radars
de: Lokalisierung der fixen Radargeräte
fr: Emplacements des radars fixes
lb: Lokaliséirung vun de fixe Radaren

source: pag_pap_approuves_staging
de: PAP approuvés (staging)
fr: PAP approuvés (staging)
lb: PAP approuvés (staging)

source: parcels_daily
de: Katasterparzellen
fr: Parcelles cadastrales
lb: Kadasterparzellen

source: pag_at
de: Landes- und Raumplanung
fr: Aménagement du territoire
lb: Landesplanung

source: pag_env
de: Naturschutz
fr: Protection de la nature et des ressources naturelles
lb: Naturschutz

source: pag_hum
de: Menschliche Umwelt-Störfaktoren
fr: Environnement humain
lb: Environnement humain

source: pag_sites_et_monuments
de: Denkmalschutz
fr: Protection des sites et monuments
lb: Protected sites

source: pag_eau
de: nationaler Denkmalschutz
fr: Gestion de l'eau
lb: Waasserschutz

source: Infos<span ng-show="mainCtrl.infosHiddenContent">(*)</span>
lb: Info<span ng-show="mainCtrl.infosHiddenContent">(*)</span>

source: Name
fr: Nom
lb: Numm

source: wellenstein
lb: Wellesteen

source: lintgen
lb: Lëntgen

source: luft_und_satellitenbilder
fr: Images aériennes et satellites
lb: Loft- a Satellitebiller

source: verkehrsnetze
fr: Réseaux de transport
lb: Verkéiersnetzer

source: topographische_karten
fr: Cartes topographiques
lb: Topografesch Kaarten

source: bodennutzung
fr: Usage des sols
lb: Buedemnotzung

source: weinbau
fr: Viticulture
lb: Wäibau

source: Polygon
fr: Polygone

source: Region
fr: Région

source: Symbol
fr: Symbole

source: adressen
fr: Adresses

source: geologie_
fr: Géologie

source: eau_new_HQ100_(mittlere_Wahrscheinlichkeit)
fr: HQ100 [probabilité moyenne]

source: eau_new_HQ10_(hohe_Wahrscheinlichkeit)
fr: HQ10 [forte probabilité]

source: eau_new_HQ_extrem_(niedrige_Wahrscheinlichkeit)
fr: HQ extrême [faible probabilité]

source: Temperature
fr: Température

source: average
fr: moyenne

source: Precipitation
fr: Précipitation

source: sum
fr: somme

source: basemap_2016
fr: Carte routière
