Repository: Geoportail-Luxembourg/geoportailv3
Catalog: geoportailv3/locale/*/LC_MESSAGES/geoportailv3-client.po
Languages: de, fr, lb

source: Veuillez choisir un symbole dans une des catégories
de: Wählen Sie ein Symbol aus eine Kategorie aus
lb: Sicht Iech ee Symbol an enger vun de Kategorie raus

source: Veuillez saisir une adresse email valide
de: Bitte erfassen Sie eine gültige Email-Adresse
lb: Erfaasst weg eng valid Email-Adress

source: Veuillez vous identifier afin d'accéder à vos cartes
de: Melden Sie sich bitte an, um auf Ihre Karten zurück zu greifen
lb: Loggt Iech w.e.g. an fir op Är Kaarten zeréckzegräifen

source: Votre rapport est en train d'être généré. Un email vous sera envoyé à l'adresse {{email}} dès qu'il sera disponible
de: Ihr Bericht wird erstellt. Sie erhalten eine Email an die Adresse {{email}} sobald er verfügbar ist.
lb: Äre Rapport gëtt generéiert. Dir kritt eng Email op d'Adress {{email}} subaal e fäerdeg ass.

source: Votre utilisateur n'a pas les autorisations suffisantes.
de: Ihr Benutzer hat keine ausreichende Befugnis
lb: Ären Benotzer huet net dei néideg Autorisatiounen

source: Vous êtes maintenant correctement connecté.
de: Sie sind korrekt angemeldet
lb: Dir sidd elo ageloggt

source: With legend
de: Mit Legende
fr: Avec légende
lb: Mat Legend

source: You have no existing Maps, please create a New Map
de: Sie besitzen keine Karten, bitte erstellen Sie eine Karte
fr: Vous n'avez pas de carte existante. Veuillez créer une carte
lb: Dir hudd keng Kaarten, erstellt w.e.g eng nei Kaart

source: bat_100
de: Öffentliches Gebäude
fr: bâtiment public
lb: Ëffentlecht Gebai

source: bat_101
de: Wohngebäude
fr: bâtiment à habitation
lb: Wunngebai

source: bat_102
de: Industrie- oder Handwerksgebäude
fr: bâtiment industriel ou artisanal
lb: Industrie- oder Handwierksgebai

source: bat_103
de: Handelsgebäude
fr: bâtiment commercial
lb: Geschäftsgebai

source: bat_104
de: Landwirtschaftgebäude
fr: bâtiment agricole
lb: Landwirtschaftlecht Gebai

source: bat_105
de: Besonderes oder geschütztes Gebäude
fr: bâtiment remarquable ou classé
lb: Speziellt oder klasséiert Gebai

source: bat_106
de: Religionsgebäude
fr: bâtiment religieux
lb: Gebai fir religiéis Notzung

source: bat_107
de: Mischgebäude
fr: bâtiment à usage mixte
lb: Gemëscht Gebai

source: bat_108
de: Bahnhof oder Haltestelle
fr: gare ou halte
lb: Zuchgare oder arrêt

source: bat_109
de: Gewächshaus
fr: serre
lb: Serre

source: bat_110
de: Leichtbau
fr: construction légère
lb: Liicht Konstruktioun

source: bat_111
de: Spezialbau
fr: construction spéciale
lb: Speziell Konstruktioun

source: bat_112
de: Monument
fr: monument
lb: Monument

source: bat_113
de: Brennstofflager
fr: réservoir d’hydrocarbures
lb: Brennstofftank

source: bat_114
de: Ruine
fr: ruine
lb: Ruin

source: bat_115
de: Sportzentrum
fr: centre sportif
lb: Sportszentrum

source: bat_116
de: Elektrizitätswerk
fr: poste électrique
lb: Elektrizitéitswierk

source: bat_117
de: Transformator
fr: transformateur
lb: Transformator

source: bat_118
de: Pumpwerk
fr: station de pompage
lb: Pompelstatioun

source: bat_119
de: Wasserturm
fr: château d’eau
lb: Waassertuurm

source: bat_120
de: Wassertank
fr: réservoir d’eau
lb: Waassertank

source: bat_121
de: Kläranlage
fr: station d’épuration
lb: Kläranlag

source: bat_122
de: Schulgebäude
fr: bâtiment scolaire
lb: Schoulgebai

source: bat_123
de: Gesundheits- oder Sozialdienste
fr: services de santé ou sociaux
lb: Gesondheets- a Sozialservicer

source: bat_124
de: Mehrzweckzentrum
fr: centre polyvalent
lb: Mehrzweckgebai

source: bat_125
de: Eisenbahninfrastruktur
fr: infrastructure ferroviaire
lb: Zuch Infrastruktur

source: bat_126
de: Unterirdisches Gebäude
fr: construction souterraine
lb: Ënnerierdescht Gebai

source: bat_127
de: Brunnen
fr: fontaine
lb: Buer

source: bat_128
de: Garage
fr: garage
lb: Garage

source: bat_129
de: Leichtbau
fr: construction légère
lb: Liicht Konstruktioun

source: bat_145
de: Administratives Gebäude
fr: bâtiment administratif
lb: Administrativt Gebai

source: bat_146
de: Gebäudeteil
fr: partie bâtiment
lb: Gebaideel

source: bat_147
de: Miteigentumsgebäude
fr: immeuble en copropriété
lb: Gebai a Copropriétéit

source: bat_148
de: Noch nicht fertiggestelltes Gebäude
fr: bâtiment en état futur achèvement
lb: Nach nit fäerdegt Gebai

source: bat_149
de: Undefiniertes Gebäude
fr: bâtiment non défini
lb: Ondéfinéiert Gebai

source: bat_154
de: Aus Luftaufnahmen vervollständigtes Gebäude
fr: bâtiment complété à partir d'un survol aérien
lb: Gebai dat op Basis vu Loftopnahmen komplétéiert ass

source: blank
de: Kein Hintergrund
fr: Fond blanc
lb: Keen Hannergrond

source: f_percentage
de: Pourcentage
fr: Pourcentage
lb: Prozentsaz

source: infos
de: Informationen
lb: Info

source: lang
de: Sprache
fr: Langue
lb: Sprooch

source: layers
de: Layer
fr: Couches
lb: Layeren

source: legends
de: Legenden
fr: légendes
lb: Legenden

source: my_layers
de: Meine Layer
fr: Mes couches
lb: Méng Layeren

source: mètres
de: Meter
lb: Meter

source: pf_aire de loisirs
de: Platz für Freizeitaktivitäten
fr: aire de loisirs
lb: Plaz fir Fräizäitaktivitéiten

source: pf_autoroute
de: Autobahn
fr: autoroute
lb: Autobunn

source: pf_aéroport
de: Flughafen
fr: aéroport
lb: Flughafen

source: pf_bande écologique
de: Bande écologique
fr: bande écologique
lb: Bande écologique

source: pf_bassin
de: Becken
fr: bassin
lb: Becken

source: pf_bois
de: Wald
fr: bois
lb: Bësch

source: pf_broussailles
de: Gebüsch
fr: broussailles
lb: Gebësch

source: pf_bât. en état fut. achèvement
de: Zukünftig abgeschlossenes Gebäude
fr: bât. en état fut. achèvement
lb: bât. en état fut. achèvement

source: pf_bât. industriel/artisanal
de: Industrielles oder handwerkliches Gebäude
fr: bât. industriel/artisanal
lb: Industriellt oder hendwierklecht Gebai

source: pf_bât. remarquable/classé
de: Beachtenswertes oder klassiertes Gebäude
fr: bât. remarquable/classé
lb: Besonnescht / klasséiert Gebai

source: pf_bâtiment administratif
de: Verwaltungsgebäude
fr: bâtiment administratif
lb: Administrativt Gebai

source: pf_bâtiment agricole
de: Landwirtschaftgebäude
fr: bâtiment agricole
lb: Landwirtschaftlecht Gebai

source: pf_bâtiment autre
de: Anderes Gebäude
fr: bâtiment autre
lb: Anert Gebai

source: pf_bâtiment bdtopo
de: Gebäude aus der BDTOPO
fr: bâtiment bdtopo
lb: BD Topo Gebai

source: pf_bâtiment commercial
de: Handelsgebäude
fr: bâtiment commercial
lb: Geschäftsgebai

source: pf_bâtiment public
de: Öffentliches Gebäude
fr: bâtiment public
lb: Ëffentlecht Gebäi

source: pf_bâtiment religieux
de: Religionsgebäude
fr: bâtiment religieux
lb: Gebai fir religiéis Notzung

source: pf_bâtiment scolaire
de: Schulgebäude
fr: bâtiment scolaire
lb: Schoulgebai

source: pf_bâtiment à appartements
de: Mehrfamiliengebäude
fr: bâtiment à appartements
lb: Appartementsgebai

source: pf_bâtiment à habitation
de: Wohngebäude
fr: bâtiment à habitation
lb: Wunngebai

source: pf_bâtiment à usage mixte
de: Mischgebäude
fr: bâtiment à usage mixte
lb: Gemëscht Gebai

source: pf_camp militaire
de: Militärisches Gelände
fr: camp militaire
lb: Militäreschen Terrain

source: pf_camping
de: Campingplatz
fr: camping
lb: Camping

source: pf_canal
de: Kanal
fr: canal
lb: Kanal

source: pf_carrière
de: Steinbruch
fr: carrière
lb: Steebroch

source: pf_centre polyvalent
de: Mehrzweckzentrum
fr: centre polyvalent
lb: Mehrzweckgebai

source: pf_centre sportif
de: Sportzentrum
fr: centre sportif
lb: Sportszentrum

source: pf_champ de tir
de: Schiessfeld
fr: champ de tir
lb: Schéissstand

source: pf_chemin d'exploitation
de: Wirtschaftsweg
fr: chemin d'exploitation
lb: Wirtschaftswee

source: pf_chemin repris
de: Landstrasse
fr: chemin repris
lb: Landstrooss

source: pf_château d'eau
de: Wasserturm
fr: château d'eau
lb: Waassertuerm

source: pf_cimetière
de: Friedhof
fr: cimetière
lb: Kiefeg

source: pf_construction légère
de: Leichtbau
fr: construction légère
lb: Liicht Konstruktioun

source: pf_construction souterraine
de: Unterirdisches Gebäude
fr: construction souterraine
lb: Ënnerierdescht Gebai

source: pf_construction spéciale
de: Spezialbau
fr: construction spéciale
lb: Speziell Konstruktioun

source: pf_crassier
de: Schlackenhalde
fr: crassier
lb: Schlaackentipp

source: pf_décharge
de: Mülldeponie
fr: décharge
lb: Tipp

source: pf_fontaine
de: Brunnen
fr: fontaine
lb: Buer

source: pf_garage
de: Garage
fr: garage
lb: Garage

source: pf_gare
de: Bahnhof
fr: gare
lb: Gare

source: pf_haie
de: Hecke
fr: haie
lb: Heck

source: pf_infrastructure ferroviaire
de: Eisenbahninfrastruktur
fr: infrastructure ferroviaire
lb: Zuch Infrastruktur

source: pf_jardin
de: Garten
fr: jardin
lb: Gaart

source: pf_monument
de: Monument
fr: monument
lb: Monument

source: pf_nature multiple
de: Mehrfachnutzung
fr: nature multiple
lb: Mehrfachnotzung

source: pf_parc
de: Park
fr: parc
lb: Park

source: pf_partie bâtiment
de: Gebäudeteil
fr: partie bâtiment
lb: Gebaideel

source: pf_piste cyclable
de: Radweg
fr: piste cyclable
lb: Veloswee

source: pf_piste d'essai
de: Testpiste
fr: piste d'essai
lb: Testpist

source: pf_place
de: Platz
fr: place
lb: Plaz

source: pf_place (occupée)
de: Bebauter Platz
fr: place (occupée)
lb: Bebaute Plaz

source: pf_place verte
de: Grünzone
fr: place verte
lb: Gréng Zon

source: pf_place voirie
de: Zur Strasse gehörender Platz
fr: place voirie
lb: Plaz déi zur Strooss gehéiert

source: pf_plantation
de: Pflanzung
fr: plantation
lb: Planzung

source: pf_point géodésique
de: geodätischer Punkt
fr: point géodésique
lb: geodätesche Punkt

source: pf_port
de: Hafen
fr: port
lb: Hafen

source: pf_poste électrique
de: Elektrizitätswerk
fr: poste électrique
lb: Elektrizitéitswierk

source: pf_pré
de: Wiese
fr: pré
lb: Wis

source: pf_pâture
de: Weide
fr: pâture
lb: Weed

source: pf_rivière
de: Fluss
fr: rivière
lb: Floss

source: pf_rochers
de: Felsen
fr: rochers
lb: Fielsen

source: pf_route nationale
de: Nationalstrasse
fr: route nationale
lb: Nationalstrooss

source: pf_rue
de: Strasse
fr: rue
lb: Strooss

source: pf_ruine
de: Ruine
fr: ruine
lb: Ruin

source: pf_ruisseau
de: Bach
fr: ruisseau
lb: Baach

source: pf_réserve naturelle
de: Naturreservat
fr: réserve naturelle
lb: Naturreservat

source: pf_réservoir d'eau
de: Wasserbehälter
fr: réservoir d'eau
lb: Waasserbehälter

source: pf_réservoir d'hydrocarbures
de: Kraftstoff-Behälter
fr: réservoir d'hydrocarbures
lb: réservoir d'hydrocarbures

source: pf_sentier
de: Pfad
fr: sentier
lb: Pad

source: pf_serre
de: Gewächshaus
fr: serre
lb: Serre

source: pf_services de santé/sociaux
de: Gesundheits- oder Sozialdienste
fr: services de santé/sociaux
lb: services de santé/sociaux

source: pf_site archéologique
de: archäologische Stätte
fr: site archéologique
lb: archäologesche Site

source: pf_station d'épuration
de: Kläranlage
fr: station d'épuration
lb: Kläranlag

source: pf_station de pompage
de: Pumpwerk
fr: station de pompage
lb: Pompelstatioun

source: pf_surface hydrographique
de: Wasserfläche
fr: surface hydrographique
lb: Waasserfläch

source: pf_terrain des sports
de: Sportfeld
fr: terrain des sports
lb: Sportsterrain

source: pf_terre labourable
de: Ackerland
fr: terre labourable
lb: Akerland

source: pf_vaine
de: Brachland
fr: vaine
lb: Brooch

source: pf_verger
de: Obstgarten
fr: verger
lb: Uebst

source: pf_vigne
de: Weinbaugebiet
fr: vigne
lb: Wäinbauland

source: pf_voie ferrée
de: Eisenbahn
fr: voie ferrée
lb: Eisebunn

source: pf_zone humide
de: Feuchtgebiet
fr: zone humide
lb: Fiichtgebitt

source: pf_écluse
de: Schleuse
fr: écluse
lb: Schleis

source: pf_étang
de: Weiher
fr: étang
lb: Weiher

source: rem_status_5000
de: in Bearbeitung
fr: en cours
lb: am Gaang

source: rem_status_5001
de: abgeschlossen
fr: achevé
lb: ofgeschloss

source: rem_typ_5000
de: Landwirtschaft
fr: agricole
lb: Landwirtschaft

source: rem_typ_5001
de: Forstwirtschaft
fr: forestier
lb: Forstwirtschaft

source: rem_typ_5002
de: Weinbau
fr: viticole
lb: Wäibau

source: search
de: Suchen
fr: Recherche
lb: Sich

source: user
de: Benutzer
fr: Utilisateur
lb: Benotzer

source: Êtes-vous certain de vouloir effacer cet élément de la carte ?
de: Sind Sie sicher dass Sie dieses Element der Karte löschen wollen?
lb: Wëllt dir wierklech dëst Element aus der Kaart löschen?

source: preemption
de: Sektion
fr: Section
lb: Sektioun

source: mobiliteit
de: Park + Ride
fr: Park + Ride
lb: Park + Ride

source: tourisme_mobile
de: Tourismus
fr: Tourisme
lb: Tourismus

source: topo_mobile
de: Topographie
fr: Topographie
lb: Topographie

source: emwelt
de: Umwelt
fr: Environnement

source: theme-test
de: Raumordnung
fr: Aménagement
lb: Landesplanung

source: go
de: Öffentliche bestellte Vermessungsingenieure
fr: Géomètres officiels
lb: Géomètres officiels

source: prof
de: Professionelles Kartenportal
fr: Professionnel
lb: Professionell Notzer

source: main_mobile
de: Allgemein
fr: Général
lb: Allgemeng

source: user_content_mobile
de: Karten von Anwendern
fr: Cartes utilisateurs
lb: Kaarten vu Benotzer

source: commande
de: Gemeinde
fr: commune
lb: Bestellung

source: ortho_mobile
de: Luftbilder
fr: Images aériennes
lb: Loftbiller

source: main
de: Allgemein
fr: Grand Public
lb: Allgemeng

source: cadastre_mobile
de: Kataster
fr: Cadastre
lb: Kadaster

source: emwelt_mobile
de: Umwelt
fr: Environnement
lb: Emwelt

source: eau_mobile
de: Wasser
fr: Eau
lb: Waasser

source: tourisme
de: Tourismus
lb: Tourismus

source: at
de: Raumplanung
fr: Aménagement
lb: Landesplanung

source: preizerdaul
de: Préizerdaul
fr: Préizerdaul

source: agriculture
de: Landwirtschaft
lb: Landwirtschaft

source: at_mobile
de: Raumplanung
fr: Aménagement du territoire
lb: Raumplanung

source: eau
de: Wasser
lb: Wasser

source: municipalities
de: Gemeinden
fr: Communes
lb: Gemengen

source: presidence2015
de: Présidence 2015
fr: Présidence 2015
lb: Présidence 2015

source: olos
de: OLOS Parzellen
fr: Parcelles OLOS
lb: Parcelles OLOS

source: emwelt_biotop_kadaster_mobile
de: Offenland-Biotopkataster
fr: Cadastre des biotopes des milieux ouverts
lb: Offeland-Biotopkadaster

source: ac_preizerdaul_ortho_2009
de: Orthophoto Préizerdaul 2009
fr: Orthophoto Préizerdaul
lb: Orthophoto Preizerdaul

source: asta_esp_lisiere
de: Waldrandstreifen
fr: lisière de forêt
lb: Waldrandstreifen

source: asta_esp_esp
de: Landschaftsstrukturelemente
fr: Eléments de structures du paysage
lb: Landschaftsstrukturelemente

source: aero_1963_20k
de: Luftbilder von 1963 (1:20k)
fr: Images aériennes de 1963 (1:20k)
lb: Loftbiller vun 1963 (1:20k)

source: emwelt_biotop_kadaster_f_mobile
de: Offenland-Biotopkadaster: Flächige Objekte mit Ausnahme der Streuobstwiesen
fr: Cadastre des biotopes des milieux ouverts: Surfaces à l'exception des vergers
lb: Offeland-Biotopkadaster: Flächenelementer ouni Bongerten

source: emwelt_biotop_kadaster_b_mobile
de: Offenland-Biotopkadaster: Pufferzonen
fr: Cadastre des biotopes des milieux ouverts: Zones tampons
lb: Offeland-Biotopkadaster: Pufferzonen

source: emwelt_biotop_kadaster_p_mobile
de: Offenland-Biotopkadaster: Punktuelle Objekte
fr: Cadastre des biotopes des milieux ouverts: Eléments ponctuels
lb: Offeland-Biotopkadaster: Punktelementer

source: emwelt_biotop_kadaster_s_mobile
de: Offenland-Biotopkadaster: Streuobstwiesen
fr: Cadastre des biotopes des milieux ouverts: Vergers
lb: Offeland-Biotopkadaster: Bongerten

source: group_nordstad
de: Nordstad
fr: Nordstad
lb: Nordstad

source: env_natura2000
de: Natura 2000
fr: Natura 2000
lb: Natura 2000

source: arrets_bus
de: Öffentlicher Transport
fr: Transport en commun
lb: Ëffentlechen Transport

source: user_content_vtt
de: Mountainbike
fr: VTT
lb: Mountainbike

source: topo_tour_20k
de: Regionale touristische Karte 1:20000 R
fr: Carte régionale touristique 1:20000 R
lb: Regional touristesch Kaart 1:20000 R

source: tour_nordic_walking
de: Nordic Walking Parcs
fr: Nordic Walking Parcs
lb: Nordic Walking Parcs

source: parcelles_preemption
de: Parzellen mit Vorkaufsrecht
fr: Parcelles préemption
lb: Parzellen Virkafsrecht

source: addresses
de: Adressen
fr: Adresses
lb: Adressen

source: communes_cadastrales
de: Katastergemeinden
lb: Kadastergemengen

source: user_content_velo
de: Radfahren
fr: Vélo
lb: Velofueren

source: topo_50k
de: Topographische Karte 1:50000
fr: Carte topographique 1:50000
lb: Topografesch Kaart 1:50000

source: TOPO_CARTESHISTO_1979
de: Topographische Karte 1:20k 1979 S/W
fr: Carte topographique 1:20k 1979 N/B
lb: Topografesch Kaart 1:20k 1979 S/W

source: env_bruit_air_lden
de: Flughafen 2011 (LDEN)
fr: Aéroport 2011 (LDEN)
lb: Fluchhafen 2011 (LDEN)

source: tour_cfl
de: CFL: Bahn, Wandern, Radfahren
fr: CFL: Rail, randonnée, vélo
lb: CFL: Bunn, Wanderen, Velo

source: tour_pistes_velo
de: Fahrradwege
fr: Pistes cyclables
lb: Velosweeër

source: eau_luft_sat_bilder
de: Luft- und Satellitenbilder
fr: Photographies aériennes et spatiales
lb: Loft- an Satellitebiller

source: env_obs
de: Bodennutzung
fr: Occupation du sol
lb: Buedemnotzung

source: ac_wellenstein_pag_volumes_batiments
de: Gebäude
fr: Bâtiments
lb: Gebaier

source: env_obs1999
de: Biotoptypenkartierung 1999
fr: Occupation biophysique du sol 1999
lb: Biotoptypenkartéirung 1999

source: mittal_bg
de: Basisdaten
fr: Données de base
lb: Basisdaten

source: env_bruit
de: Lärmbelastung
fr: Bruit
lb: Kaméidi

source: env_corine
de: Corine Landcover 2006
fr: Corine Landcover 2006
lb: Corine Landcover 2006

source: tour_quality_trails
de: andere Qualitätswege
fr: autres sentiers de qualité
lb: aner Qualitéitswéër

source: eau_zones_protegees
de: Schutzgebiete
fr: Zones protégées
lb: Schutzgebidder

source: mittal_group
de: Parzellen der Mittal Gruppe
fr: Parcelles du groupe Mittal
lb: Parzellen vum Grupp Mittal

source: anf_data
de: Daten der Naturschutz- und Forstämter
fr: Données Nature et Forêts
lb: Daten vun der Naturverwaltung

source: oberflachendarstellung_mobile
de: Oberflächendarstellung
fr: Couverture du sol
lb: Uewerflächenduerstellung

source: TOPO_CARTESHISTO_1964_RGB
de: Topographische Karte 1:20k 1964
fr: Carte topographique 1:20k 1964
lb: Topografesch Kaart 1:20k 1964

source: PRM_PCN
de: Parkraummanagement (PCN)
fr: Parkraummanagement (PCN)
lb: Parkraummanagement (PCN)

source: ivv_grosslagen
de: Lagen im Weinbau
fr: Lieux-dits du vignoble
lb: Lagen am Weibau

source: tour_autopedestre
de: Rundwanderwege
fr: Sentiers autopédestres
lb: Autopédestres

source: tour_sentiers_communaux
de: Gemeindewege
fr: Sentiers communaux
lb: Gememgeweeër

source: tour_sentiers_locaux
de: Lokale Wanderwege (kein Unterhalt von der Tourismusdirektion)
fr: Sentiers locaux (non entretenus par la DG Tourisme)
lb: Lokal Wanderweeër (nët vun der DG Tourismus ënnerhalen)

source: anf_secteurs_ecologiques_group
de: Ökologische Wuchsgebiete
fr: Secteurs écologiques
lb: Ökologesch Gebidder

source: roads
de: Straßennetz
fr: Réseau routier
lb: Stroossennnetz

source: ac_wellenstein_pag_zones
de: Zonen
fr: Zones
lb: Zonen

source: env_bruit_axes_ferroviaires
de: Eisenbahnlinien
fr: Axes ferroviaires
lb: Eisebunn

source: eau_morphometrie
de: Morphometrie
fr: Morphométrie
lb: Morphologie

source: TOPO_CARTESHISTO_1990_50k
de: Topographische Karte 1:50k 1990
fr: Carte topographique 1:50k 1990
lb: Topografesch Kaart 1:50k 1990

source: eau_grenzen
de: Grenzen
fr: Limites administratives
lb: Grenzen

source: unwelt_biologie_geologie
de: Umwelt, Biologie und Geologie
fr: Environnement, biologie et géologie
lb: Ëmwelt, Biologie a Geologie

source: topo_decoupage_tc
de: Blattschnitt Regionale Karte
fr: Découpage Cartes Régionales
lb: Blatschnëtt Regional Kaart

source: tour_mullerthal_trail
de: Mullerthal Trail
fr: Mullerthal Trail
lb: Mullerthal Trail

source: env_bruit_air
de: Flughafen
fr: Aéroport
lb: Fluchhafen

source: TOPO_CARTESHISTO_1979_RGB
de: Topographische Karte 1:20k 1979
fr: Carte topographique 1:20k 1979
lb: Topografesch Kaart 1:20k 1979

source: hohe
de: Höhe
fr: Altitude
lb: Héicht

source: topo_decoupage_5000
de: Blattschnitt Regionale Karte
fr: Découpage Cartes Régionales
lb: Blatschnëtt Regionalkaart

source: infrastrucktur_une_kommunikation
de: Infrastruktur und Kommunikation
fr: Infrastructure et communication
lb: Infrastruktur a Kommunikatioun

source: topo_5k
de: Topographische Karte 1:5000
fr: Carte topographique 1:5000
lb: Topografesch Kaart 1:5000

source: tour_sentiers_ajl
de: Jugendherbergen Wandern
fr: Sentiers auberges de jeunesse
lb: Jugendherbergs Weeër

source: asta_prof
de: Agrikulturdaten
fr: Données agricoles
lb: Agrikulturdaten

source: buildings
de: Gebäude
fr: Bâtiments
lb: Gebaier

source: topo_decoupage_100k
de: Blattschnitt Regionale Karte
fr: Découpage Cartes Régionales
lb: Blatschnëtt Regional Kaart

source: TOPO_CARTESHISTO_1964
de: Topographische Karte 1:20k 1964 S/W
fr: Carte topographique 1:20k 1964 N/B
lb: Topografesch Kaart 1:20k 1964 S/W

source: wg_relief
de: Relief
fr: Relief
lb: Relief

source: wg_relief_dhm_2m
de: Relief DHM 2m
fr: Relief MNT 2m
lb: Relief DHM 2m

source: asta_meteo_group
de: Wetterdaten
fr: Données météorologiques
lb: Wiederdaten

source: tour_escape_ardenne
de: EscapArdenne
fr: EscapArdenne
lb: EscapArdenne

source: topo_20k
de: Topographische Karte 1:20000
fr: Carte topographique 1:20000
lb: Topografesch Kaart 1:20000

source: eau_zones_protegees_nationales
de: Nationale Schutzgebiete
fr: Zones protégées nationales
lb: National Schutzgebidder

source: eau_zones_protegees_communautaires
de: Internationale Schutzgebiete
fr: Zones protégées communautaires
lb: International Schutzgebidder

source: eau_env_natura2000
de: Natura 2000
fr: Natura 2000
lb: Natura 2000

source: ac_wellenstein_pag_complet
de: Komplettübersicht
fr: Plan complet
lb: Komplettiwersiicht

source: decoupage_geo25_50k
de: Blattschnitt Geologische Karte 1:25.000 / 1:50.000
fr: Découpage plan géologique 1:25.000 / 1:50.000
lb: Blatschnëtt Geologesch Kaart 1:25.000 / 1:50.000

source: verkehrsnetze_tourisme
de: Verkehrsnetze
fr: Réseaux de transport
lb: Verkéiersnetzer

source: flurstucke_grundstucke_comm
de: Parzellen
fr: Parcelles
lb: Kadasterparzellen

source: eau_new_Provisorische_ZPS
de: Provisorische ZPS
fr: ZPS provisoires
lb: Provisoresch ZPS

source: env_obs2007
de: Biotoptypenkartierung 2007
fr: Occupation biophysique du sol 2007
lb: Biotoptypenkartéirung 2007

source: decoupage_communes
de: Gemeindecode
fr: Code commune
lb: Gemengecode

source: TOPO_CARTESHISTO_1966-74_50k
de: Topographische Karte 1:50k 1966
fr: Carte topographique 1:50k 1966
lb: Topografesch Kaart 1:50k 1966

source: tour_saint_jacques
de: Sankt Jakob Weg
fr: Chemin St Jacques de Compostelle
lb: Saint Jacques Wee

source: topo_decoupage_50k
de: Blattschnitt Regionale Karte
fr: Découpage Cartes Régionales
lb: Blatschnëtt Regionalkaart

source: TOPO_CARTES_1944
de: Deutsche Kriegskarte 1:25k 1939
fr: Carte de guerre allemande 1:25k 1939
lb: Däitsch Krichskaart 1:25k 1939

source: ivv_klimakarte
de: Klimakarte
fr: Carte climatique du vignoble
lb: Klimakaart

source: basisden_mobile
de: Basisdaten
fr: Données de base
lb: Basisdaten

source: topo_250k
de: Topographische Karte 1:250000
fr: Carte topographique 1:250000
lb: Topografesch Kaart 1:250000

source: ortho_2004
de: Orthophoto 2004
fr: Orthophoto 2004
lb: Orthophoto 2004

source: ortho_2001
de: Orthophoto 2001
fr: Orthophoto 2001
lb: Orthophoto 2001

source: parcels_go
de: Katasterparzellen
fr: Parcelles cadastrales
lb: Kadasterparzellen

source: tour_sentiers_nationaux
de: Nationale Wanderwege
fr: Sentiers pédestres nationaux
lb: National Wanderweeër

source: flurstucke_grundstucke_go
de: Katasterparzellen
fr: Parcelles cadastrales
lb: Kadasterparzellen

source: aero_1951_25k
de: Luftbilder von 1951 (1:25k)
fr: Images aériennes de 1951 (1:25k)
lb: Loftbiller vun 1951 (1:25k)

source: mittal
de: Parzellen der Mittal Gruppe
fr: Parcelles du groupe Mittal
lb: Parzellen vum Grupp Mittal

source: ortho_2007
de: Orthophoto 2007
fr: Orthophoto 2007
lb: Orthophoto 2007
