Repository: Geoportail-Luxembourg/geoportailv3
Catalog: geoportailv3/locale/*/LC_MESSAGES/geoportailv3-client.po
Languages: de, fr, lb

source: + Add layers
de: + Layer hinzufügen
fr: + Ajouter une couche
lb: + Layeren beisetzen

source: - Geoportal Luxembourg
de: - Geoportal Luxemburg
fr: Geoportail Luxembourg
lb: - Geoportail Letzebuerg

source: - link from geoportail.lu
de: Karte aus geoportal.lu
fr: Carte du geoportail.lu
lb: link aus dem geoportail.lu

source: <em>Aucune description</em>
de: <em>Keine Beschreibung</em>
lb: <em>Keng Beschreiwung</em>

source: A <em>right click</em> (tap and hold on mobile) will display information about the current location.
de: Durch <em>Rechtsklick</em> (tippen und halten auf Mobil) werden Informationen über den aktuellen Standort angezeigt
fr: Un <em> clic droit </ em> (appuyez et maintenez sur mobile) affiche des informations sur l'emplacement actuel.
lb: Duerch <em>Rietsklick</em> (tippen an gedréckt haalen op mobil) ginn d'Informatiounen iwwert déi aktuell Positioun ugewisen

source: A <em>short click</em> (tap on mobile) on a map feature will select the feature and show more information.
de: Durch <em>Klick</em> (tippen auf Mobil) auf einer Funktion wir diese Augewählt und weitere Informationen angezeigt
fr: Un <em> clic court </ em> (tap sur mobile) sur une caractéristique de la carte permet de sélectionner la caractéristique et de montrer plus d'informations
lb: Duerch <em>Klick</em> (tippen op mobil) op eng Funktioun gëtt dës ausgewielt an méi Informatiounen ugewisen

source: A Propos
de: Über uns
lb: Iwwert Eis

source: A0 landscape
de: A0 quer
fr: A0 paysage
lb: A0 Landschaft

source: A0 portrait
de: A0 hoch

source: A1 landscape
de: A1 quer
fr: A1 paysage
lb: A1 Landschaft

source: A1 portrait
de: A1 hoch

source: A2 landscape
de: A2 quer
fr: A2 paysage
lb: A2 Landschaft

source: A2 portrait
de: A2 hoch

source: A3 landscape
de: A3 quer
fr: A3 paysage
lb: A3 Landschaft

source: A3 portrait
de: A3 hoch

source: A4 landscape
de: A4 quer
fr: A4 paysage
lb: A4 Landschaft

source: A4 portrait
de: A4 hoch

source: Abort
de: Abbrechen
fr: Abandonner
lb: Ënnerbriechen

source: Adresse Email
de: Email Adresse
lb: Email Adress

source: Adresse la plus proche
de: Nächstgelegene Adresse
lb: Noosten Adress

source: Affaire
de: Fall

source: Aide
de: Hilfe
lb: Hëllef

source: Ajouter vignette
de: Miniaturbild hinzufügen
lb: Vignette bäisetzen

source: Angle
de: Winkel
lb: Wénkel

source: Annuler
de: Abbrechen
lb: annuléieren

source: Area:
de: Fläche:
fr: Surface:
lb: Fläch:

source: Attention!
de: Achtung!
lb: Opgepasst!

source: Aucun symbole disponible
de: Kein Symbol verfügbar
lb: Erstellt, späichert an deelt är Kaarten

source: Aucune information disponible pour cette couche
de: Keine Informationen zu diesem Layer verfügbar
lb: Keng Informatiounen vun dëser Couche disponibel

source: Background has been deactivated because the layer {{layer}} cannot be displayed on top of it.
de: Die Hintergrundkarte wurde ausgeschaltet weil sie nicht mit dem Layer {{layer}} angezeigt werden kann.
fr: La carte d'arrière-fond a été désactivée car elle ne peut pas être affichée ensemble avec la couche {{layer}}
lb: D' Hannergrondkaart gouf ausgeschalt well se net mam Layer {{layer}} kann ugewise ginn

source: Background layer:
de: Hintergrundkarte:
fr: Couche de fond:
lb: Hannergrondlayer:

source: Cancel
de: Abbrechen
fr: Annuler
lb: Annuléieren

source: Carte copiée
de: Karte kopiert
lb: Kaart kopéiert

source: Carte créée
de: Karte erstellt
lb: Kaart erstallt

source: Carte créée par
de: Karte erstellt von:
lb: Kaart erstallt vun:

source: Catalog
de: Katalog
fr: Catalogue
lb: Katalog

source: Catégorie
de: Kategorie
lb: Kategorie

source: Ce format d'image n'est as supporté.
de: Dieses Bildformat wird nicht unterstützt
fr: Ce format d'image n'est pas supporté.
lb: Dëst Format gëtt net ennerstëtzt

source: Ce thème est protégé. Veuillez vous connecter.
de: Dieses Thema ist geschützt. Bitte melden Sie sich an
lb: Dëst Thema as geschützt. Loggt Iech w.e.g an

source: Changer
de: Wechseln
lb: Wiesselen

source: Changer sens de la ligne
de: Richtung der Linie ändern
fr: Changer le sens de la ligne
lb: Richtung vun der Linn änneren

source: Circle
de: Kreis
fr: Cercle
lb: Krees

source: Click to continue drawing the line<br>Double-click or click last point to finish
de: Klicken Sie um mit dem Zeichnen der Linie fortzufahren <br> Doppelklick zum Abschließen
fr: Cliquez pour continuer à tracer la ligne<br>Double cliquez pour finaliser
lb: Klickt fir mam Zeechnen vun der Linn weiderzefueren <br> Duebelklick fir ofzeschléissen

source: Click to continue drawing the polygon<br>Double-click or click last point to finish
de: Klicken Sie um mit dem Zeichnen des Polygons fortzufahren <br> Doppelklick zum Abschließen
fr: Cliquez pour continuer à tracer le polygone<br>Double cliquez pour finaliser
lb: Klickt fir mam Zeechnen vum Polygon weiderzefueren <br> Duebelklick fir ofzeschléissen

source: Click to draw the point
de: Klicken Sie, um den Punkt zu plazieren
fr: Cliquez pour placer le point
lb: Klickt fir de Punkt ze setzen

source: Click to finish
de: Klicken Sie zum Abschließen
fr: Cliquez pour finir
lb: Klickt fir ofzeschléissen

source: Click to place the label
de: Klicken Sie, um den Text zu plazieren
fr: Cliquez pour placer l'étiquette
lb: Klickt fir den Text ze setzen

source: Click to start drawing area
de: Klicken Sie um mit dem Messen der Fläche anzufangen
fr: Cliquez pour commencer à mesurer une aire
lb: Klickt fir mam Moossen vun enger Fläch unzefänken

source: Click to start drawing azimut
de: Klicken Sie um mit dem Messen des Azimuts anzufangen
fr: Cliquez pour commencer à mesurer un azimut
lb: Klickt fir mam Moossen vun engem Azimut unzefänken

source: Click to start drawing circle
de: Klicken Sie, um anzufangen, einen Kreis zu zeichnen
fr: Cliquez pour commencer à dessiner un cercle
lb: Klickt, fir unzefänken, ee Krees ze zeechnen

source: Click to start drawing length
de: Klicken Sie um mit dem Messen der Länge anzufangen
fr: Cliquez pour commencer à mesurer une distance
lb: Klickt fir mam Moossen vun enger Längt unzefänken

source: Click to start drawing line<br>Double-click to finish
de: Klicken Sie, um anzufangen, eine Linie zu erfassen<br>Doppelklick zum Abschließen
fr: Cliquez pour commencer à dessiner la ligne<br>Faites un double-clic pour terminer
lb: Klickt fir unzefenken, eng Linn ze zeechnen<br>Maat een Duebel-Klickt fir ofzeschléissen

source: Click to start drawing polygon<br>Double-click or click last point to finish
de: Klicken Sie, um anzufangen, ein Polygon zu zeichnen<br>Machen Sie einen Doppelklick oder klicken Sie auf den letzten Punkt, um abzuschießen
fr: Cliquez pour commencer à dessiner le polygone<br>Faites une double-clic ou cliquez sur le dernier point pour terminer
lb: Klickt fir unzefenken, ee Polygon ze zeechnen<br>Maat een Duebelklick oder klickt op de leschten Punkt fir ofzeschléissen

source: Click to start drawing profile
de: Klicken Sie um mit dem Messen des Profils anzufangen
fr: Cliquez pour commencer à mesurer un profil
lb: Klickt fir mam Moossen vun engem Profil unzefänken

source: Cliquez dans l'image pour agrandir
de: Klicken Sie in das Bild, um es ze vergrössern
lb: Klickt an d'Bild fir et ze vergréisseren

source: Color
de: Farbe
fr: Couleur
lb: Faarf

source: Commander fichier GML
de: GML Datei bestellen
lb: GML Fichier bestellen

source: Commander rapport
de: Bericht bestellen
fr: Commander le rapport
lb: Rapport bestellen

source: Commander un extrait
de: Auszug bestellen
lb: Extrait bestellen

source: Commune
de: Gemeinde
lb: Gemeng

source: Commune administrative
de: Administrative Gemeinde
lb: Administrativ Gemeng

source: Commune cadastrale
de: Kadastergemeinde
lb: Kadaster Gemeng

source: Configurables
de: Konfigurierbar
lb: Konfiguréierbar

source: Confirmation de suppression de la carte
de: Bestätigung der Löschung der Karte
lb: Kaart wierklech läschen?

source: Confirmation de suppression des dessins
de: Bestätigung der Löschung der Zeichnung
lb: Zeechnungen wierklech läschen?

source: Confirmation de suppression des éléments de la carte
de: Bestätigung der Löschung aller Elemente der Karte
lb: Bestägegung fir d'Löschen vun allen Elementer aus der Kaart

source: Constitution de dossier de mesurage
de: Vermessungsakte anlegen
lb: Vermoossungsdossier uleeën

source: Contact
de: Kontakt
lb: Kontakt

source: Contenance
de: Kapazität
lb: Flächeninhalt

source: Continuer la ligne
de: Linie weiterzeichnen
lb: Mat der Linn weiderfueren

source: Copier dans ma carte
de: In meine Karte kopieren
lb: A méng Kaart kopéieren

source: Couches
de: Layer
lb: Layeren

source: Create a new user account
de: Ein neues Benutzerkonto erstellen
fr: Créer un nouvel utilisateur
lb: E neien Benotzerkont opmaachen

source: Create, save and share your own maps.
de: Erstellen, speichern un teilen Sie ihre eigene Karten
fr: Créez, sauvegardez et partagez vos propres cartes
lb: Är egen Kaarten erstellen, speicheren an deelen.

source: Croquis
de: Skizze

source: Croquis indisponible
de: Skizze nicht verfügbar
lb: Keen Croquis disponibel

source: Créateur carte
de: Ersteller der Karte
lb: Ersteller vun der Kaart

source: Créer une copie
de: Kopie erstellen
lb: Eng Kopie erstellen

source: Créer une nouvelle carte
de: Neue Karte erstellen
lb: Eng nei Kaart erstellen

source: Créer une nouvelle carte à partir de ces dessins
de: Neue Karte von diesen Zeichnungen erstellen
lb: Nei Kaart aus dësen Zeechnungen erstellen

source: Dashed
de: Gestrichelt
fr: Traitillé
lb: gestréchelt

source: Date
de: Datum
lb: Datum

source: Dernier mesurage
de: Letze Messung
lb: Leschten Mesurage

source: Dernière Actualisation
de: Letzte Aktualisierung
lb: leschten Update

source: Description
de: Beschreibung
lb: Beschreiwung

source: Dessin
de: Zeichnen
lb: Zeechnen

source: Dessins
de: Zeichnungen
lb: Zeechnungen

source: Distance approximative
de: Ungefähre Entfernung
lb: geschätzten Distanz

source: Dotted
de: Gepunktet
fr: Pointillé
lb: gepunktelt

source: Draw a line on the map to display an elevation profile.
de: Zeichnen Sie eine Linie auf der Karte um ein Höhenprofil zu erhalten.
fr: Tracez une ligne sur la carte pour afficher le profil d'élévation
lb: Zeechent eng Linn op der Kaart fir den Héichtenprofil unzeweisen

source: Editer l'objet
de: Objekt bearbeiten
lb: Objekt éditeieren

source: Effacer
de: Löschen
lb: Läschen

source: Effacer tous les dessins
de: Alle Zeichnungen Löschen
lb: all d'Zeechnunge läschen

source: Elevation
de: Höhe
fr: Élévation
lb: Héicht

source: Elevation: {{ ctrl.featureElevation }}
de: Höhe: {{ ctrl.featureElevation }}
fr: Élévation: {{ ctrl.featureElevation }}
lb: Héicht: {{ ctrl.featureElevation }}

source: En cochant cette case, l'utilisateur déclare avoir lu, compris et accepté les <a href="pagfiles/Disclaimer.pdf">conditions générales d'utilisation </a>de ce site web.
de: Der Benutzer erklärt, die allgemeinen <a href='/main/wsgi/pag/files/Disclaimer.pdf'>Geschäftsbedingungen</a> gelesen zu haben und diese zu akzeptieren.
fr: En cochant cette case, l'utilisateur déclare avoir lu, compris et accepté les <a href="/main/wsgi/pag/files/Disclaimer.pdf">conditions générales d'utilisation </a>de ce site web.
lb: Heimat erklärt der, déi <a href='/main/wsgi/pag/files/Disclaimer.pdf'>allgemeng Geschäftsbedingungen</a> vun dësem Site gelies an akzeptéiert ze hunn.

source: Erreur inattendue lors de la copie de votre carte.
de: Unerwarteter Fehler bei der Kopie Ihrer Karte
lb: Onerwaartenen Fehler beim Kopéieren vun ärer Kaart

source: Erreur inattendue lors de la création de votre carte.
de: Unerwarteter Fehler bei der Erstellung Ihrer Karte
lb: Onerwaartenen Fehler beim Erstellen vun ärer Kaart

source: Erreur inattendue lors de la mise à jour de votre carte.
de: Unerwarteter Fehler bei dem Update Ihrer Karte
lb: Onerwaartenen Fehler beim Updaten vun ärer Kaart

source: Erreur inattendue lors de la sauvegarde de votre modification.
de: Unerwarteter Fehler bei der Speicherung Ihrer Änderung
lb: Onerwaartenen Fehler beim Spaicheren vun ärer Ännerung

source: Erreur inattendue lors de la suppression d'un élement.
de: Unerwarteter Fehler beim Löschen eines Objekts
lb: Onerwaartenen Fehler beim Läschen vun engem Objet

source: Erreur inattendue lors de la suppression de votre carte.
de: Unerwarteter Fehler beim Löschen Ihrer Karte
lb: Onerwaartenen Fehler beim Läschen vun ärer Kaart

source: Erreur inattendue lors de la suppression des objets de la carte.
de: Unerwarteter Fehler beim Löschen eines Objekts der Karte.
lb: Onerwaarte Fehler beim Löschen vun den Elementer aus der Kaart

source: Erreur inattendue lors du chargement de vos cartes.
de: Unerwarteter Fehler beim Laden Ihrer Karten
lb: Onerwaartenen Fehler beim Lueden vun äre Kaarten

source: Erreur inattendue lors du chargement de votre carte.
de: Unerwarteter Fehler beim Laden Ihrer Karte
lb: Onerwaartenen Fehler beim Lueden vun ärer Kaart

source: Etes-vous certain de vouloir effacer la carte courrante ?
de: Möchten sie die aktuelle Karte wirklich löschen?
fr: Êtes-vous certain de vouloir effacer la carte courante ?
lb: Wëllt dir är Kaart wierklech löschen?

source: Etes-vous certain de vouloir effacer tous les dessins ?
de: Möchten Sie wirklich alle Zeichnungen löschen?
fr: Êtes-vous certain de vouloir effacer tous les dessins ?
lb: Wëllt dir är Zeechnungen wierklech löschen?

source: Etes-vous certain de vouloir effacer tous les éléments de la carte ?
de: Sind Sie sicher, dass Sie alle Elemente der Karte löschen wollen?
lb: Sidd die sécher, datt dir wëllt all d'Elementer aus der Kaart löschen?

source: Export csv
de: CSV exportieren
fr: Exporter un CSV
lb: CSV exportéieren

source: Exporter GPX
de: GPX exportieren
fr: Exporter un GPX
lb: GPX exportéiren

source: Exporter KMl
de: KML exportieren
fr: Exporter un KML
lb: KML exportéiren

source: Exporter un GPX
de: GPX exportieren
lb: GPX exportéieren

source: Exporter un KML
de: KML exportieren
lb: KML exportéieren

source: Fermer
de: Schließen
lb: Zoumaachen

source: Filter results by category
de: Filter : Kategorie
fr: Filtrer résultats par catégorie
lb: Filter: Katégorie

source: Filter results by username
de: Filter: Benutzername
fr: Filtrer résultat par nom d'utilisateur
lb: Filter: Benutzernumm

source: Generer Rapport (peut prendre 30 sec)
de: Bericht erstellen ( kann bis zu 30 Sekunden dauern)
fr: Générer rapport (peut prendre 30 sec)
lb: Rapport generéieren (kann bis zu 30 Sek daueren)

source: Generer un rapport pour toutes les selections
de: Bericht für Gesamtauswahl erstellen
fr: Générer un rapport pour toutes les sélections
lb: Rapport fir d'Gesamtauswal generéieren

source: Geometre
de: Vermesser
fr: Géomètre
lb: Geometer

source: I lost my password
de: Ich habe mein Passwort vergessen
fr: J'ai perdu mon mot de passe
lb: Ech hu mäi Passwuert verluer

source: Ici vous pouvez commander le rapport relatif aux règles urbanistiques applicables au terrain séctionné
de: Hier können Sie sich einen Bericht zu den Bebauungsverordnungen eines ausgewählten Grundstücks erstellen lassen.
lb: Hei kënnt der Iech en Rapport zu den Baureegelen fir een ausgewielten Terrain erstellen loossen.

source: Identifiant
de: Benutzer ID
lb: Benotzer ID

source: Importer un GPX
de: GPX importieren
lb: GPX importéieren

source: Importer un KML
de: KML importieren
lb: KML importéieren

source: Importer un symbole
de: Symbol importieren
lb: Symbol importéieren

source: Imprimer
de: Drucken
lb: Drécken

source: Invalid username or password.
de: Benutzername oder Passwort falsch
fr: Nom d’utilisateur ou mot de passe non valides
lb: Passwuert oder Benotzernum ongëlteg

source: Keywords
de: Stichwörter
fr: Mots clé
lb: Stëchwieder

source: La carte demandée n'existe pas.
de: Die von Ihnen gewünschte Karte existiert nicht.
lb: Die vun Iech ausgewielte Kaart gëtt et net.

source: Label
de: Beschriftung
fr: Étiquette
lb: Beschréftung

source: Legalites
de: Legales
fr: Aspects légaux
lb: Legales

source: Legend
de: mit Legende
fr: avec légende
lb: mat Legend

source: Legends
de: Legenden
fr: Légendes
lb: Legenden

source: Length
de: Länge
fr: Longueur
lb: Längt

source: Length:
de: Länge:
fr: Longeur:
lb: Längt:

source: Les couches sélectionnées dans le catalogue sont différentes de celles chargées avec votre carte. Voulez vous sauvegarder ces modifications dans votre carte?
de: Die im Katalog ausgewählten Layer unterscheiden sich von denen auf Ihrer Karte<br>Wollen Sie diese Änderungen in Ihre Karte speichern ?
fr: Les couches sélectionnées dans le catalogue sont différentes de celles chargées avec votre carte.<br>Voulez-vous sauvegarder ces modifications dans votre carte?
lb: Déi ausgewielte Layeren am Katalog sin anescht wéi déi vun ärer Kaart. <br>Wëllt dir des Ännerungen an är Kaart iwwerhuelen?

source: Lien direct vers cet objet
de: Direktlink zum Objekt
lb: Direktlink zu dësem Objet

source: Lien vers la carte
de: Link zur Karte
lb: Link op d'Kaart

source: Lien vers les mesurages
de: Link zu Vermessungen
lb: Link zu de Mesuragen

source: Lieudit
de: Flurname
lb: Flouernumm

source: Line
de: Linie
fr: Ligne
lb: Linn

source: LineString
de: Linie
fr: Ligne
lb: Linn

source: Link to the metadata
de: Link zu den Metadaten
fr: Lien vers les metadonnées
lb: Link op d'Metadaten

source: Location Coordinates
de: Standortkoordinaten
fr: Coordonnées de position
lb: Positiounskoordinaten

source: Login
de: Benutzername
fr: Nom d'utilisateur
lb: Benotzernumm

source: Logout
de: Abmelden
fr: Se déconnecter
lb: Ausloggen

source: Longeueur
de: Länge
fr: Longeur
lb: Längt

source: Longueur
de: Länge
lb: Längt

source: Map without Title
de: Karte ohne Titel
fr: Carte sans titre
lb: Kaart ouni Titel

source: Mes symboles
de: Meine Symbole
lb: Meng Symboler

source: Mesurage
de: Vermessungsakte
lb: Vermoossung

source: Mesurage non disponible
de: Vermessung nicht verfügbar
lb: Mesurage net verfügbar

source: Mesurer
de: Messen
lb: Moossen

source: Modification des informations
de: Informationen ändern
lb: Informatiounen änneren

source: Modify title and description of the map
de: Titel und Beschreibung der Karte ändern
fr: Modification du titre et de la description de la carte
lb: Titel an Beschreiwung änneren

source: My account
de: Mein Konto
fr: Mon compte
lb: Mäi Kont

source: Nature
de: Natur
lb: Notzung

source: No layer selected
de: Kein Layer ausgewählt
fr: Pas de couche sélectionnée
lb: Keen Layer ausgewielt

source: Nom
de: Name
lb: Numm

source: Nouvelle carte créée
de: Neue Karte erstellt
lb: Nei Kaart erstallt

source: Numero
de: Nummer
fr: Numéro
lb: Nummer

source: Numero EFA
de: EFA Nummer
lb: EFA Nummer

source: Numero FLIK
de: FLIK Nummer
fr: Numéro FLIK
lb: FLIK Nummer

source: Numero cadastral
de: Parzellennummer
fr: Numéro cadastral
lb: Parzellennummer

source: Obtenir le fichier sous format pdf
de: Die Datei als PDF erhalten
lb: Den Fichier als PDF eroflueden

source: Occupation
de: Bebauung
lb: Bebauung

source: Oui
de: Ja
lb: Jo

source: Ouvrir la PF
de: PF öffnen
lb: PF opmaan

source: Ouvrir une carte
de: Eine Karte öffnen
lb: eng Kaart opmachen

source: Ouvrir une carte existante
de: Eine bereits existierende Karte öffnen
lb: eng bestehend Kaart opmaachen

source: Partager
de: Teilen
lb: Deelen

source: Partager la carte
de: Karte teilen
lb: Kaart deelen

source: Password
de: Passwort
fr: Mot de passe
lb: Passwuert

source: Perimetre
de: Perimeter
fr: Périmètre
lb: Perimeter

source: Plain
de: Durchgehend
fr: Continu
lb: duerchgezunn

source: Please select a Category
de: Wählen Sie bitte eine Kategorie aus
fr: Veuillez choisir une catégorie
lb: Wielt w.e.g. eng Kategorie aus

source: Point
de: Punkt
lb: Punkt

source: Profile
de: Höhenprofil
fr: Profil en long
lb: Héichteprofil

source: Proprietaire
de: Besitzer
fr: Propriétaire
lb: Proprietär

source: Public Map
de: Öffentliche Karte
fr: Carte publique
lb: Ëffentlech Kaart

source: Publics
de: Öffentlich
lb: ëffentlech

source: Rating
de: Bewertung
fr: Evaluation
lb: Bewertung

source: Rayon:
de: Radius:
lb: Radius:

source: Recherche adresse, parcelles, couches ...
de: Suche Adressen, Parzellen, Layer ...
lb: Sich Adressen, Parzellen, Layeren ...

source: Rechercher un symbole
de: Symbolsuche
lb: e Symbol sichen

source: Retirer vignette
de: Miniaturbild entfernen
lb: Vignette wechhuelen

source: Revision date
de: Revisionsdatum
fr: Date de révision
lb: Revisiounsdatum

source: Save changes
de: Änderungen speichern
fr: Sauvegarder changements
lb: Ännerunge späicheren

source: Save new map
de: Neue Karte speichern
fr: Sauvegarder nouvelle carte
lb: nei Kaart späicheren

source: Search Maps
de: Karten suchen
fr: Chercher carte
lb: Kaarten sichen

source: Section
de: Sektion
lb: Sectioun

source: Section cadastrale
de: Kadastersektion
lb: Kadastersektioun

source: Share only Mymaps
de: Nur den « Meine Karten » - Link teilen
fr: Partager seulement le lien « mes cartes »
lb: Nëmmen den „Méng Kaarten“ – Link deelen

source: Short Url
de: Url
fr: Url
lb: Url

source: Show long url
de: Lange URL anzeigen
fr: Montrer URL longue
lb: Laang URL uweisen

source: Show orientation
de: Ausrichtung anzeigen
fr: Afficher orientation
lb: Orientatioun uweisen

source: Size
de: Größe
fr: Taille
lb: Gréisst

source: Statut
de: Status
lb: Status

source: Stroke width
de: Linienbreite
fr: Épaisseur de trait
lb: Stréchdéckt

source: Style
de: Stil
lb: Styl

source: Style your drawing
de: Zeichnung stilisieren
fr: Définissez le style de votre dessin
lb: Ärer Zeechnung e Styl ginn

source: Submit
de: Einloggen
fr: Soumettre
lb: Aloggen

source: Supprimer la carte
de: Karte löschen
lb: Kaart läschen

source: Supprimer tous les élements de la carte
de: Alle Elemente der Karte löschen
lb: All d'Elementer aus der Kaart löschen

source: Surface
de: Fläche
lb: Fläch

source: Symbole
de: Symbol
lb: Symbol

source: Terminer édition
de: Bearbeitungsmodus verlassen
fr: Quitter le mode édition
lb: Editiounsmodus verlossen

source: The layer <b>{{layersToRemove}}</b> has been removed because it cannot be displayed while the layer <b>{{layer}}</b> is displayed
de: Der Layer <b>{{layersToRemove}}</b> wurde entfernt, weil er nicht mit dem Layer <b>{{layer}}</b> angezeigt werden kann
fr: La couche <b>{{layersToRemove}}</b> a été retirée parce-que elle ne peut pas être affichée avec la couche <b>{{layer}}</b>
lb: De Layer <b>{{layersToRemove}}</b> gouf ewechgehol, well en net dierf mam Layer <b>{{layer}}</b> ugewisen gin

source: The legend is not available for this layer
de: Keine Legende für diesen Layer
fr: Pas de légende disponible pour cette couche
lb: Keng spezifesch Legend fir dëse Layer

source: The metadata is right now not available
de: Die Metadaten sind momentan nicht erhältlich
fr: Les métadonnées ne sont pas accessibles pour le moment
lb: Et gi keng Metadaten fir dëse Layer

source: Theme
de: Thema
fr: Thème
lb: Thema

source: Title
de: Titel
fr: Titre
lb: Titel

source: Title and description of the map
de: Titel und Beschreibung der Karte
fr: Titre et description de la carte
lb: Titel a Beschreiwung vun der Kaart

source: Title and description of the map copy
de: Titel und Beschreibung der Kartenkopie
fr: Title and description of the map copie
lb: Titel a Beschreiwung vun der Kopie

source: Titre
de: Titel
lb: Titel

source: Titre de la carte
de: Kartentitel
lb: Titel vun der Kaart

source: Transparency
de: Transparenz
fr: Transparence
lb: Transparenz

source: Type
de: Typ
lb: Typ

source: Une erreur est survenue durant la déconnexion.
de: Ein Fehler ist während der Verbindung aufgetreten
lb: E Fehler ass während der Verbindung opgetrueden

source: Username
de: Benutzername
fr: Nom d'utilisateur
lb: Benotzernumm

source: Validate
de: Bestätigen
fr: Valider
lb: Validéieren

source: Veuillez accepter les termes du rapport
de: Bitte stimmen Sie den Nutzungsbedingungen zu
lb: Huelt weg d'Bedingungen vum Rapport un
