Repository: Geoportail-Luxembourg/geoportailv3
Catalog: geoportailv3/locale/*/LC_MESSAGES/geoportailv3-db.po
Languages: de

# preemption
source: Section
de: Sektion

# tourisme_mobile
source: Tourism
de: Tourismus

# topo_mobile
source: Topography
de: Topographie

# emwelt
source: Environment
de: Umwelt

# theme-test
source: Spatial planning
de: Raumordnung

# main_mobile
source: General
de: Allgemein

# user_content_mobile
source: User maps
de: Karten von Anwendern

# api
source: camping place
de: Campingplatz

# commande
source: Gemeng
de: Gemeinde

# ortho_mobile
source: Aerial Images
de: Luftbilder

# tourisme
source: Tourism
de: Tourismus

# cadastre_mobile
source: Cadastre
de: Kataster

# emwelt_mobile
source: Environment
de: Umwelt

# eau_mobile
source: Water
de: Wasser

# remich
source: Land Use Plan Remich
de: Flächennutzungsplan Remich

source: Agriculture
de: Landwirtschaft

source: Wellenstein
de: wellenstein_link_title

# at_mobile
source: Urban planning
de: Raumplanung

# eau
source: Measure
de: Messen

# emwelt_biotop_kadaster_mobile
source: Buffer
de: Pufferzonen

# mobiliteit_cfl
source: CFL train stations
de: Bahnhaltestellen CFL

# mobiliteit_bornes
source: Electric charging points
de: Elektro-Ladestationen

# aero_1963_20k
source: Aerial images from 1963 (1:20k)
de: Luftbilder von 1963 (1:20k)

# emwelt_biotop_kadaster_f_mobile
source: Surface elements without orchards
de: Flächige Objekte mit Ausnahme der Streuobstwiesen

# emwelt_biotop_kadaster_b_mobile
source: Buffer
de: Pufferzonen

# emwelt_biotop_kadaster_p_mobile
source: Point elements
de: Punktuelle Objekte

# emwelt_biotop_kadaster_s_mobile
source: Orchards
de: Steuobstwiesen

# arrets_bus
source: Public Transport
de: Öffentlicher Transport

# user_content_vtt
source: Mountainbiking
de: Mountainbike

# topo_tour_20k
source: Regional tourist map 1:20000 R
de: Regionale touristische Karte 1:20000 R

source: Addresses
de: Adressen

# communes_cadastrales
source: Cadastral municipalities
de: Katastergemeinden

# PAG
source: Land use plan
de: Flächennutzungsplan

# user_content_velo
source: Cycling
de: Radfahren

# topo_50k
source: Topographical Map 1:50000
de: Topographische Karte 1:50000

# TOPO_CARTESHISTO_1979
source: Topographical Map 1:20k 1979 B/W
de: Topographische Karte 1:20k 1979 S/W

# env_bruit_air_lden
source: Airport 2011 (LDEN)
de: Flughafen 2011 (LDEN)

# tour_cfl
source: CFL: Rail, Walk, Cycle
de: CFL: Bahn, Wandern, Radfahren

# tour_pistes_velo
source: Cycling Trails
de: Fahrradwege

# eau_luft_sat_bilder
source: Water portal
de: eau_link_title

# env_obs
source: Landcover 1999
de: Biotoptypenkartierung 1999

# ac_wellenstein_pag_volumes_batiments
source: Buildings
de: Gebäude

# env_obs1999
source: Landcover 1999
de: Biotoptypenkartierung 1999

# adressen
source: Addresses
de: Adressen

# env_bruit
source: Airport 2011 (LNGT)
de: Flughafen 2011 (LNGT)

# tour_quality_trails
source: other quality trails
de: andere Qualitätswege

# eau_zones_protegees
source: Protected Areas
de: Schutzgebiete

# mittal_group
source: Spatial planning
de: Raumordnung

# anf_data
source: Local nature and forest districts
de: Lokale Naturschutz- und Forstreviere

# oberflachendarstellung_mobile
source: Land surface
de: Oberflächendarstellung

# TOPO_CARTESHISTO_1964_RGB
source: Topographical Map 1:20k 1964
de: Topographische Karte 1:20k 1964

# natura2000_oiseaux
source: Bird protection zones Natura 2000
de: Vogelschutzgebiete Natura 2000

# flurstucke_grundstucke_prof
source: Cadastral data
de: Katasterparzellen

# ivv_grosslagen
source: Winegrowing areas
de: Lagen im Weinbau

# tour_autopedestre
source: Rambling routes
de: Rundwanderwege

# tour_sentiers_communaux
source: Municipality Trails
de: Gemeindewege

# luft_und_satellitenbilder
source: Orthophoto-images
de: Luft und Satellitenbilder

# tour_sentiers_locaux
source: Local Footpaths (not maintained by the DG Tourism)
de: Lokale Wanderwege (kein Unterhalt von der Tourismusdirektion)

# anf_secteurs_ecologiques_group
source: Ecological sectors
de: Oekologische Wuchsbezirke

# roads
source: Road Network
de: Straßennetz

# ac_wellenstein_pag_zones
source: Zones
de: Zonen

# env_bruit_axes_ferroviaires
source: Railroads 2011 (LDEN)
de: Eisenbahnlinien 2011 (LDEN)

# eau_morphometrie
source: Morphometric attributes
de: Morphometrie

# TOPO_CARTESHISTO_1990_50k
source: Topographical Map 1:50k 1990
de: Topographische Karte 1:50k 1990

# eau_grenzen
source: Boundaries
de: Grenzen

# unwelt_biologie_geologie
source: Environment Biology and Geology
de: Umwelt Biologie und Geologie

# topo_decoupage_tc
source: Regional Mapsheets
de: Blattschnitt Regionale Karte

# env_bruit_air
source: Airport 2011 (LNGT)
de: Flughafen 2011 (LNGT)

# TOPO_CARTESHISTO_1979_RGB
source: Topographical Map 1:20k 1979
de: Topographische Karte 1:20k 1979

# topo_decoupage_5000
source: Regional Mapsheets
de: Blattschnitt Regionale Karte

# infrastrucktur_une_kommunikation
source: Transport
de: Infrastruktur und Kommunikation

# topo_5k
source: Topographical Map 1:5000
de: Topographische Karte 1:5000

# verkehrsnetze
source: Transport networks
de: Verkehrsnetze

# tour_sentiers_ajl
source: Youthhostel Trails
de: Jugendherbergen Wandern

# tour_temp
source: Temporary Layer
de: Temporärer Layer

# asta_prof
source: Ecological focus areas
de: Ökologisch wertvolle Flächen

# topo_decoupage_100k
source: Regional Mapsheets
de: Blattschnitt Regionale Karte

# TOPO_CARTESHISTO_1964
source: Topographical Map 1:20k 1964 B/W
de: Topographische Karte 1:20k 1964 S/W

# wg_relief_dhm_2m
source: Relief DEM 2
de: Relief DHM 2m

# asta_meteo_group
source: Ecological focus areas
de: Ökologisch wertvolle Flächen

# topo_20k
source: Topographical Map 1:20000
de: Topographische Karte 1:20000

# eau_new_Provisorische_ZPS
source: Provisional ZPS
de: Provisorische ZPS

# eau_zones_protegees_nationales
source: National protected areas
de: Nationale Schutzgebiete

# eau_zones_protegees_communautaires
source: International protected areas
de: Internationale Schutzgebiete

# ac_wellenstein_pag_complet
source: Complete plan
de: Komplettübersicht

# verkehrsnetze_tourisme
source: Transport networks
de: Verkehrsnetze

# tour_moto
source: ADAC Motorbike Tour
de: ADAC Motorradtour

# env_obs2007
source: Landcover 2007
de: Biotoptypenkartierung 2007

# decoupage_communes
source: Municipality code
de: Gemeindecode

# TOPO_CARTESHISTO_1966-74_50k
source: Topographical Map 1:50k 1966
de: Topographische Karte 1:50k 1966

# tour_saint_jacques
source: Way of St. James
de: Sankt Jakob Weg

# topo_decoupage_50k
source: Regional Mapsheets
de: Blattschnitt Regionale Karte

# TOPO_CARTES_1944
source: German War map 1:25k 1939
de: Deutsche Kriegskarte 1:25k 1939

# ivv_klimakarte
source: Climate map
de: Klimakarte

# basisden_mobile
source: General
de: Allgemein

# topo_250k
source: Topographical Map 1:250000
de: Topographische Karte 1:250000

# parcels_go
source: Cadastral parcels
de: Katasterparzellen

# natura2000_habitats
source: Habitats Natura 2000
de: Habitate Natura 2000

# tour_sentiers_nationaux
source: National Footpaths
de: Nationale Wanderwege

# flurstucke_grundstucke_go
source: Cadastral data
de: Katasterparzellen

# aero_1951_25k
source: Aerial images from 1951 (1:25k)
de: Luftbilder von 1951 (1:25k)

# env_bruit_axes_routiers
source: Roads 2011 (LNGT)
de: Strassen 2011 (LNGT)

# geologie_
source: Geology
de: Geologie

# eau_basisdaten
source: Geographical location
de: Basisdaten

# tour_sentiers_gr
source: Long distance footpaths
de: Große Wanderwege

# group_ac_remich_pag
source: Land Use Plan Remich
de: Flächennutzungsplan Remich

# TOPO_CARTESHISTO_2000
source: Topographical Map 1:20k 2000
de: Topographische Karte 1:20k 2000

# ign_topo
source: Automatical Topographical Map
de: Automatische topographische Karte

# user_generated_content
source: Not categorized content
de: Nicht kategorisierter Inhalt

# ivv_kleinlagen
source: Small winegrowing areas
de: Kleinlagen im Weinbau

# anf_forets
source: Local nature and forest districts
de: Lokale Naturschutz- und Forstreviere

# basisden
source: Geographical location
de: Basisdaten

# geologie
source: Geology
de: Geologie

# env_zones_protegees_nationales
source: National protected areas
de: Nationale Schutzgebiete

# env_zones_protegees
source: Protected Areas
de: Schutzgebiete

# tour_sentiers_syndicats
source: Local Syndicate Trails
de: Interessenvereinswege

# infrastrucktur_une_kommunikation_prof
source: Transport
de: Infrastruktur und Kommunikation

# flurstucke_grundstucke
source: Cadastral data
de: Katasterparzellen

source: My maps
de: Meine Karten

# 1927_CAHANSEN
source: Topographical Map 1927
de: Topographische Karte 1927

# env_bruit_axes_routiers_lngt
source: Roads 2011 (LNGT)
de: Strassen 2011 (LNGT)

# feuilles_cadastrales
source: Historical cadastral sheets
de: Kataster Urpläne

# ac_wellenstein_pag_limites
source: Limits
de: Grenzen

# ac_wellenstein_pag_voies_acces
source: Roads
de: Zufahrtswege

# env_bruit_axes_ferroviaires_lngt
source: Railroads 2011 (LNGT)
de: Eisenbahnlinien 2011 (LNGT)

# tour_rando_v2
source: Foot trails
de: Wanderwege

# topo_100k
source: Topographical Map 1:100000
de: Topographische Karte 1:100000

# cadastre
source: Cadastre plan
de: Katasterplan

# PA
source: Land use plan
de: Flächennutzungsplan

# topo_decoupage_r
source: Regional Mapsheets
de: Blattschnitt Regionale Karte

# sections_cadastrales_labels
source: Cadastral sections (names)
de: Katastersektionen (Namen)

# districts_labels
source: Districts (names)
de: Bezirke (Namen)

# communes_labels
source: Cantons (names)
de: Kantone (Namen)

# user_content
source: Not categorized content
de: Nicht kategorisierter Inhalt

# ivv_flik_parcels
source: FLIK reference parcels for Vineyards 2013
de: FLIK Referenzparzellen Weinbau 2013

# pedologie_100k
source: Geology
de: Geologie

# eau_new_Chemischer_Zustand_der_WK_2009
source: Chemical status of the WB 2009
de: Chemischer Zustand der WK 2009

# TOPO25K1954C24
source: Topographical Map 1954
de: Topographische Karte 1954

# env_sentiers
source: Nature trails
de: Naturpfade

# TOPO_CARTESHISTO_2000_50k
source: Topographical Map 1:50k 2000
de: Topographische Karte 1:50k 2000

# group_ac_wellenstein_pag
source: Zones
de: Zonen

# anf_unites_admin
source: Municipality
de: Gemeinde

# tour_velo_v2
source: Cycling & Mountainbike Trails
de: Rad- und Mountainbike Wege

# ac_wellenstein_pag_alignements_a_preserver
source: Alignments to be saved
de: Zu erhaltende Ausrichtungen

# asta_meteo
source: Weatherstations
de: Wetterstationen

# TOPO_CARTESHISTO_1989
source: Topographical Map 1:20k 1989
de: Topographische Karte 1:20k 1989

# wg_hohenlinien_10m
source: Contour 10 m
de: Höhenlinien 10m

# wg_hangneigung_
source: Slope
de: Hangneigung °

# flurstucke_grundstucke_mittal
source: Cadastral data
de: Katasterparzellen

# topographische_karten
source: Topographical Maps
de: Topographische Karten

# wg_ikonos_satellitendaten
source: Satellite pcitures Ikonos
de: Ikonos Satellitendaten

# tour_pistes_vtt
source: Mountainbike Trails
de: Moutainbike-Wege

# geologie_ancienne_edition
source: Geological Map, old edition
de: Geologische Karte, alte Ausgabe

# topo
source: Automatical Topographical Map
de: Automatische topographische Karte

# ac_preizerdaul_pag
source: Land Use Plan Remich
de: Flächennutzungsplan Remich

# ivv_parcels
source: Vineyards 2013
de: Weinbergsparzellen 2013

# TOPO_CARTESHISTO_1993_50k
source: Topographical Map 1:50k 1993
de: Topographische Karte 1:50k 1993

# ac_wellenstein_pag_perimetres_zones
source: Zone contours
de: Zonenumrisse

# wg_landnutzung
source: Land use
de: Landnutzung

# communes
source: Municipalities
de: Gemeinden

# anf_reserves
source: Nature reserves (DIG)
de: Naturschutzgebiete (DIG)

# tour_quality
source: Quality Label Trails
de: Qualitätswanderwege

# ac_wellenstein_pag_volumes_a_sauvegarder
source: Spaces to be saved
de: Zu erhaltende Flächen

# decoupage_geo25k
source: Regional Mapsheets
de: Blattschnitt Regionale Karte

# wg_versiegelungsklassen
source: Sealing
de: Versiegelungsklassen

# administrative_einheiten
source: Administrative units
de: Verwaltungseinheiten

# env_bruit_axes_ferroviaires_lden
source: Railroads 2011 (LDEN)
de: Eisenbahnlinien 2011 (LDEN)

# ortho_irc
source: Orthophoto 2007 (infrared)
de: Orthophoto 2007 (infrarot)

# umweltuberwachung
source: Environmental survey
de: Umweltüberwachung

# topo_carteshisto
source: Historical topographical Maps
de: Historische topographische Karten

# geologie_nouvelle_edition
source: Geologocal Map, new edition
de: Geologische Karte, neue Ausgabe

# tour_mymaps
source: Temporary Layer
de: Temporärer Layer

# env_sentiersnature
source: Nature trails
de: Naturpfade

# eau_topographie
source: Topography
de: Topographie

# eau_landnutzung
source: Land use
de: Landnutzung

# eau_anf_reserves
source: Nature reserves (DIG)
de: Naturschutzgebiete (DIG)

# eau_natura2000_oiseaux
source: Bird protection zones Natura 2000
de: Vogelschutzgebiete Natura 2000

# toponymes
source: Cadastral region names
de: Katasterflurnamen

# pedologie
source: Geology
de: Geologie

# anf_chasse
source: Hunting lots
de: Jagdlose

# oberflachendarstellung
source: Land surface
de: Oberflächendarstellung

# unwelt_biologie_geologie_mobile
source: Environment Biology and Geology
de: Umwelt Biologie und Geologie

# env_bruit_axes_routiers_lden
source: Roads 2011 (LDEN)
de: Strassen 2011 (LDEN)

# env_bruit_air_lngt
source: Airport 2011 (LNGT)
de: Flughafen 2011 (LNGT)

# 1907_CAHANSEN
source: Topographical Map 1907
de: Topographische Karte 1907

source: Cantons
de: Kantone

# toponymes_go
source: Cadastral region names
de: Katasterflurnamen

source: Geodesy
de: Geodäsie

# ign
source: viticultural land
de: Weinbaugebiet

# bodennutzung
source: Land use
de: Bodennutzung

# env_zones_protegees_communautaires
source: International protected areas
de: Internationale Schutzgebiete

# tour_auto_moto_v2
source: Oldtimer- & Motorbike Trails
de: Oldtimer- & Motorrad Touren

# lebensraume_une_biotope
source: Habitats and biotopes
de: Lebensräume und Biotope

# asta_zones_prot
source: Ecological focus areas
de: Ökologisch wertvolle Flächen

# eau_natura2000_habitats
source: Habitats Natura 2000
de: Habitate Natura 2000

# aero_1951_10k
source: Aerial images from 1951 (1:10k)
de: Luftbilder von 1951 (1:10k)

# ac_remich_pag
source: Land Use Plan Remich
de: Flächennutzungsplan Remich

# topo_decoupage_ortho
source: Orthophoto Grid
de: Blattschnitt Orthophotos

# cantons_labels
source: Cantons (names)
de: Kantone (Namen)

# all_maps_root_account
source: All public maps of my root account
de: Alle öffentliche Karten meines Hauptkontos

source: Country
de: Landesgrenzen

# communes_cadastrales_labels
source: Cadastral municipalities (names)
de: Katastergemeinden (Namen)

# roads_labels
source: Road Names
de: Straßennamen

# cfl_hecto
source: Mileage of the CFL tracks
de: Kilometrierung der CFL-Strecken

# parcels_labels
source: Cadastral parcels (numbers)
de: Katasterparzellen (Nummern)

source: Districts
de: Bezirke

# sections_cadastrales
source: Cadastral sections
de: Katastersektionen

# user_content_rando
source: Rambling
de: Wandern

# user_content_autre
source: Others
de: Andere

# FERRARIS
source: Ferraris Map 1:20k 1778
de: Ferraris Karte 1:20k 1778

# parcels
source: Cadastral parcels
de: Katasterparzellen

# natur_an_emwelt
source: multiple usage
de: Mehrfachnutzung

# luxembourg_on_horse
source: Luxemburg on horse
de: Luxemburg zu Pferd

# mobiliteit_bikeshare
source: Bike sharing
de: Fahrradverleihsysteme

# asta_flik_parcels_2014_prof
source: FLIK Parcels 2014
de: FLIK Parzellen 2014

# emwelt_biotop_kadaster_f
source: Surface elements without orchards
de: Flächige Objekte mit Ausnahme der Streuobstwiesen

# emwelt_biotop_kadaster_b
source: Buffer
de: Pufferzonen

# emwelt_biotop_kadaster
source: Biotope cadaster of the open landscapes
de: Offenland-Biotopkataster

# emwelt_biotop_kadaster_p
source: Point elements
de: Punktuelle Objekte

# emwelt_biotop_kadaster_s
source: Orchards
de: Steuobstwiesen

# tour_pistes_velo_mymaps
source: Cycling Trails
de: Fahrradwege

# eau_new_HQ100_merged_2013
source: HQ100 [floods with medium probability]
de: HQ100 [HW Risiko mit mittler Wahrscheinlichkeit]

# eau_new_Trinkwasser_Schutzzonen_(ZPS)
source: Drinking water protection Zones [ZPS]
de: Trinkwasser Schutzzonen [ZPS]

# topo_decoupage_ortho_2013
source: Orthophoto Grid
de: Blattschnitt Orthophotos

# prpl_luref
source: Geodetic network points : LUREF system
de: Einmessskizzen der geodätischen Festpunkte : LUREF System

# prpl_ntl
source: Geodetic network points : NTL system
de: Einmessskizzen der geodätischen Festpunkte : NTL System

# parcels_labels_go
source: Cadastral parcels (numbers)
de: Katasterparzellen (Nummern)

# eau_anf_reserves_naturelles
source: Nature reserves
de: Naturschutzgebiete

# eau_anf_reserves_forestieres
source: Forest reserves
de: Waldnaturschutzgebiete

# eau_anf_reserves_naturelles_totalite
source: Nature reserves (totality)
de: Naturschutzgebiete (alle)

# eau_anf_reserves_dig
source: Nature reserves (DIG)
de: Naturschutzgebiete (DIG)

# anf_peuplements_semenciers
source: Forests seed stands
de: Forstliche Saatgutbestände

# anf_reserves_naturelles
source: Nature reserves
de: Naturschutzgebiete

# anf_proprietes_forestieres
source: Public forests
de: Öffentlicher Wald

# anf_stations_biologiques
source: Regional biological stations
de: Biologische Stationen

# anf_reserves_forestieres
source: Forest reserves
de: Waldnaturschutzgebiete

# eau_new_Erhoehte_Trinkwasserknappheit_(Zustand_rot)
source: Drinking water shortage at critical level (level "red")
de: Erhöhte Trinkwasserknappheit (Zustand "rot")

# eau_new_Sanitaere_Schutzzonen_Stausee
source: Sanitary protection zones reservoir
de: Sanitäre Schutzzonen Stausee

# parcels_prof
source: Cadastral parcels
de: Katasterparzellen

# eau_new_HQ100_(mittlere_Wahrscheinlichkeit)
source: HQ100 [medium probability]
de: HQ100 [mittlere Wahrscheinlichkeit]

# anf_arbres_remarquables
source: Remarkable trees ANF
de: Merkenswerte Bäume ANF

# at_pszae
source: SP economic activity zones
de: SP Gewerbegebiete

# at_ps
source: Sectoral plans (SP)
de: Sektorielle Pläne (SP)

# at_psp_gep
source: Large landscape units
de: Große Landschafträume

# at_psp_cv
source: Green belts
de: Grünzüge / Grünzäsuren

# anf_secteurs_ecologiques
source: Ecological sectors
de: Oekologische Wuchsbezirke

# anf_lots_chasse
source: Hunting lots
de: Jagdlose

# at_psp_zm_tot
source: Multifunctional zones (total)
de: Multifunktionale Gebiete (Gesamtheit)

# at_psp
source: SP landscapes
de: SP Landschaften

# at_psp_zm
source: Multifunctional zones
de: Multifunktionale Gebiete

# at_psl
source: SP housing
de: SP Wohnungswesen

# at_psl1
source: Zones for major housing projects
de: Gebiete für größere Wohnungsbauprojekte

# at_pszae2
source: New economic activity zones and extensions
de: Neue Gewerbegebiete und Erweiterungen

# at_pszae3
source: Existing economic activity zones to be reclassified
de: Bestehende Gewerbegebiete zum Umwidmen

# at_pszae4
source: Economic activity zones with transitional provisions
de: Gewerbegebiete mit Übergangsvorschriften

# at_pst_prm
source: Parking space management
de: Parkraum-Management

# at_psp_re
source: Ecological network
de: Ökologisches Netzwerk

# at_pszae1
source: Existing economic activity zones
de: Bestehende Gewerbegebiete

# at_pst2
source: Reserved corridors
de: Reservierte Trassen

# at_psp_zvi
source: Interurban green zone
de: Zwischenstädtische Grünzone

# at_pst3
source: Parking space categories
de: Parkraum-Standortkategorien

# at_pst1
source: SPT projects
de: SPT-Projekte

# ng
source: Height reference points
de: Höhenreferenzpunkte

# wg_hangneigung_map
source: Slope
de: Hangneigung °

# wg_hohenlinien_10m_map
source: Contour 10 m
de: Höhenlinien 10m

# map_morphometrie
source: Morphometric attributes
de: Morphometrie

# remembrements
source: Land consolidation zones
de: Flurbereinigungsperimeter

# anf_arrondissements
source: Regional nature and forest districts
de: Regionale Naturschutz- und Forstämter

# anf_triages
source: Local nature and forest districts
de: Lokale Naturschutz- und Forstreviere

# anf_reserves_naturelles_totalite
source: Nature reserves (totality)
de: Naturschutzgebiete (alle)

# anf_reserves_dig
source: Nature reserves (DIG)
de: Naturschutzgebiete (DIG)

# eau_new_Intensitaet_-_HQ_extrem_(usage_interne)
source: Extreme flood intensity
de: Intensität HQ extrem

# eau_new_Gefaehrdete_Gebiete_(Nitratrichtlinie)
source: Vulnerable zones [Nitrates directive]
de: Gefährdete Gebiete [Nitratrichtlinie]

# eau_new_Oberflaechenwasserabhaengige_Oekosysteme
source: Ecosystems dep. on SW
de: Oberflächenwasserabhängige Ökosysteme

# eau_new_ZPS_durch_grosshrzgl._Verordnung_festgelegt
source: ZPS created by grand-ducal regulation
de: ZPS durch grosshrzgl. Verordnung festgelegt

# eau_new_UeSG_100-jaehrlich_(usage_interne)
source: Floodplain 100 year flood
de: ÜSG 100-jährlich

# eau_4_lintgen
source: Water portal
de: eau_link_title

# eau_new_Trinkwasserentnahmepunkte
source: Drinking water abstraction points
de: Trinkwasserentnahmepunkte

# eau_new_Pumpstationen_(usage_interne)
source: Pumping stations
de: Pumpstationen

# eau_new_Trinkwassersyndikate
source: Drinking water syndicates
de: Trinkwassersyndikate

# eau_new_Gefahrenklassen_(usage_interne)
source: Hazard classification
de: Gefahrenklassen

# eau_new_Kuenstliche_Wasserkoerper_2015
source: Artificial water bodies 2015
de: Künstliche Wasserkörper 2015

# eau_new_Projekt_TIMIS_(usage_interne)
source: TIMIS Project
de: Projekt TIMIS

# eau_new_Stausee_Sauer
source: Upper Sure Lake
de: Obersauer Stausee

# eau_new_Grundwasser_(Nitratrichtlinie)
source: Groundwater [Nitrates directive]
de: Grundwasser [Nitratrichtlinie]

# eau_new_Kuenstliche_(Bassin)_(usage_interne)
source: Artificial basin
de: Künstliche [Bassin]

# eau_new_Einschraenkung_Waermepumpe_(usage_interne)
source: Restrictions geothermal heat pumps
de: Einschränkung Wärmepumpen

# eau_new_Intensitaet_-_HQ_100_(usage_interne)
source: 100 year flood intensity
de: Intensität HQ 100

source: Risk assessment of the WB to reach good chemical status
de: Risikobeurteilung des WK hinsichtlich der Verfehlung des guten chemischen Zustandes

# eau_new_UeSG_extrem_(usage_interne)
source: Floodplain extreme depth
de: ÜSG extrem

# eau_new_HQ10_(hohe_Wahrscheinlichkeit)
source: HQ10 [high probability]
de: HQ10 [hohe Wahrscheinlichkeit]

# eau_new_Einschraenkung_Waermepumpe
source: Restrictions geothermal heat pumps
de: Einschränkung Wärmepumpen

# eau_new_Intensitaet_-_HQ_10_(usage_interne)
source: 10 year flood intensity
de: Intensität HQ10

# eau_new_Badegewaesser_-_Qualitaet
source: Bathing Water Quality
de: Badegewässer - Qualität

# eau_new_Projekt_Hochwasserrisikokarten_2010_(usage_interne)
source: Project flood risk maps 2010
de: Projekt Hochwasserrisikokarten 2010

# eau_new_Messstationen_Grundwasser_-_Nitratrichtlinie
source: Groundwater monitoring - Nitrates Directive
de: Messstationen Grundwasser - Nitratrichtlinie

# eau_new_Physiko-Chemie_2015
source: Physico-chemistry 2015
de: Physiko-Chemie 2015

# eau_new_Querprofile
source: Cross sections
de: Querprofile

# eau_new_Gesamtzustand_2009
source: Global status 2009
de: Gesamtzustand 2009

# eau_new_Chemischer_Zustand_2009
source: Chemical status 2009
de: Chemischer Zustand 2009

# eau_new_Primaere_Gewaesser
source: Main watercourses
de: Primäre Gewässer

# communes_cadastrales_labels_eau
source: Cadastral municipalities (names)
de: Katastergemeinden (Namen)

# eau_new_Grundwasser_2009
source: Groundwater 2009
de: Grundwasser 2009

# eau_new_Typologie_Gewaesser_2015
source: Surface water typology 2015
de: Typologie Gewässer 2015

# eau_new_Oberflaechenwasserkoerper_2015
source: Surface water bodies 2015
de: Oberflächenwasserkörper 2015
