Repository: Geoportail-Luxembourg/geoportailv3
Catalog: geoportailv3/locale/*/LC_MESSAGES/geoportailv3-db.po
Languages: de

# eau_new_Messstationen_Oberflaechengewaesser_-_Nitratrichtlinie
source: Surface water monitoring - Nitrates Directive
de: Messstationen Oberflächengewässer - Nitratrichtlinie

# eau_new_Hydromorphologischer_Zustand_2015
source: Hydromorphological status 2015
de: Hydromorphologischer Zustand 2015

# eau_new_Makro-Invertebraten_2015
source: Macroinvertebrates 2015
de: Makro-Invertebraten 2015

# eau_new_Zustand_der_WK_2015
source: Status of the WB 2015
de: Zustand der WK 2015

# sections_cadastrales_labels_eau
source: Cadastral sections (names)
de: Katastersektionen (Namen)

# eau_new_Quantitativer_Zustand_der_WK_2015
source: Quantitative status of the WB 2015
de: Quantitativer Zustand der WK 2015

# eau_new_Einschaetzung_guter_Zustand_2021
source: Assessement good status 2021
de: Einschätzung guter Zustand 2021

# eau_new_Erheblich_veraenderte_WK_2015
source: Heavily modified WB 2015
de: Erheblich veränderte WK 2015

# eau_new_Hydromorphologischer_Zustand_2009
source: Hydromorphological status 2009
de: Hydromorphologischer Zustand2009

# eau_new_HQ_extrem_(niedrige_Wahrscheinlichkeit)_2010
source: HQ extreme [low probability] 2010
de: HQ extrem [niedrige Wahrscheinlichkeit] 2010

# eau_new_HQextrem_merged_2010
source: HQ extreme [floods with a low probability] 2010
de: HQ extrem [HW Risiko mit niedriger Wahrscheinlichkeit] 2010

# eau_new_Lufttemperatur
source: Air temperature
de: Lufttemperatur

# eau_new_Wassertiefe_-_HQ_extrem_(usage_interne)
source: Extreme flood event
de: Wassertiefe HQ extrem

# eau_new_UeSG_10-jaehrlich_(usage_interne)
source: Floodplain 10 year flood
de: ÜSG 10-jährlich

# feuilles_cadastrales_eau
source: Historical cadastral sheets
de: Kataster Urpläne

# eau_new_Trinkwasserbehaelter
source: Drinking water tanks
de: Trinkwasserbehälter

# eau_new_Kilometrierung_sekundaere_Gewaesser
source: Measurement affluent watercourses
de: Kilometrierung sekundäre Gewässer

# sections_cadastrales_eau
source: Cadastral sections
de: Katastersektionen

# toponymes_eau
source: Cadastral region names
de: Katasterflurnamen

# eau_new_Oberflaechenwasserkoerper_2009
source: Surface water bodies 2009
de: Oberflächenwasserkörper 2009

# eau_new_Gewaesserentwicklungsfaehigkeit_2009_(usage_interne)
source: Development capacity 2009
de: Gewässerentwicklungsfähigkeit 2009

# eau_new_Grundwasserkoerper_2009
source: Groundwater bodies 2009
de: Grundwasserkörper 2009

# parcels_labels_eau
source: Cadastral parcels (numbers)
de: Katasterparzellen (Nummern)

source: Risk assessment of the WB to reach good quantitative status
de: Risikobeurteilung des WK hinsichtlich der Verfehlung des guten mengenmäßigen Zustandes

# flurstucke_grundstucke_eau
source: Cadastral data
de: Katasterparzellen

# communes_cadastrales_eau
source: Cadastral municipalities
de: Katastergemeinden

# parcels_eau
source: Cadastral parcels
de: Katasterparzellen

# eau_new_Risikobeurteilung_2021
source: Risk assessment 2021
de: Risikobewertung 2021

# eau_new_Trinkwasser
source: Drinking water
de: Trinkwasser

# eau_new_HQ10_(hohe_Wahrscheinlichkeit)_2010
source: HQ10 [high probability] 2010
de: HQ10 [hohe Wahrscheinlichkeit] 2010

# eau_new_Quantitativer_Zustand_der_WK_2009
source: Quantitative status of the WB 2009
de: Quantitativer Zustand der WK 2009

# eau_new_HQ_extrem_(niedrige_Wahrscheinlichkeit)
source: HQ extreme [low probability]
de: HQ extrem [niedrige Wahrscheinlichkeit]

# eau_new_Typologie_Oberflaechengewasser_2009
source: Surface water typology 2009
de: Typologie Oberflächengewässer 2009

# eau_new_Grundwasserkoerper_2015
source: Ground water bodies 2015
de: Grundwasserkörper 2015

# eau_new_HQ100_(mittlere_Wahrscheinlichkeit)_2010
source: HQ100 [medium probability] 2010
de: HQ100 [mittlere Wahrscheinlichkeit] 2010

# eau_new_Niederschlag
source: Precipitation
de: Niederschlag

# eau_new_Schneehoehe
source: Snow height
de: Schneehöhe

# eau_new_Gewaessernetz
source: Hydrography
de: Gewässernetz

# eau_new_Fischerei
source: Fishing service
de: Fischerei

# eau_new_Empfindliche_Gebiete_(Kommunalabwasserrichtlinie)
source: Sensitive areas [Urban waste water treatment directive]
de: Empfindliche Gebiete [Kommunalabwasserrichtlinie]

# eau_new_Projekt_Hochwasserrisikokarten_2013
source: Project flood risk maps 2013
de: Projekt Hochwasserrisikokarten 2013

# eau_new_Oberflaechengewaesser_2021
source: Surface waters 2021
de: Oberflächengewässer 2021

# eau_new_Messstationen
source: Gauging stations
de: Messstationen

# eau_new_Wassertiefe_-_HQ_10_(usage_interne)
source: 10 year flood depth
de: Wassertiefe HQ 10

# eau_new_Oekologischer_Zustand_2009
source: Ecological status 2009
de: Ökologischer Zustand2009

# eau_new_Klimatologische_Messstationen
source: Precipitation measurement
de: Klimatologische Messstationen

# eau_new_Historische_Ueberschwemmungsgebiete
source: Historic floodplains
de: Historische Überschwemmungsgebiete

# eau_new_Projekt_Hochwassergefahrenkarten_2013
source: Project flood hazard maps 2013
de: Projekt Hochwassergefahrenkarten 2013

# eau_new_Luftfeucht
source: Air humidity
de: Luftfeuchte

# eau_new_Luftdruck
source: Air pressure
de: Luftdruck

# eau_new_Globalstrahlung
source: Global radiation
de: Globalstrahlung

# eau_new_Trinkwasserknappheit_(Zustand_orange)
source: Drinking water shortage (level "orange")
de: Trinkwasserknappheit (Zustand "orange")

# eau_new_Wassertiefe_-_HQ_100_(usage_interne)
source: 100 year flood depth
de: Wassertiefe HQ 100

# eau_new_Betrachtungsraeume_2015
source: Catchment areas 2015
de: Betrachtungsräume 2015

# eau_new_Bodentemperatur
source: Soil temperature
de: Bodentemperatur

# eau_new_Zusaetzliche_Informationen
source: Additional Informations
de: Zusätzliche Informationen

# eau_new_Oberflaechengewaesser_2009
source: Surface waters 2009
de: Oberflächengewässer 2009

# eau_new_Chemischer_Zustand_2015
source: Chemical status 2015
de: Chemischer Zustand 2015

# eau_new_Oekologischer_Zustand_2015
source: Ecological status 2015
de: Ökologischer Zustand 2015

# eau_new_Temporaer_fliessende_Baeche
source: Temporary watercourses
de: Temporär fliessende Bäche

# eau_new_Messstationen_(WRRL)
source: Monitoring stations [WFD]
de: Messstationen [WRRL]

# eau_new_HQ10_merged_2010
source: HQ10 [floods with a high probability] 2010
de: HQ10 [HW Risiko mit hoher Wahrscheinlichkeit] 2010

# eau_new_Kilometrierung_primaere_Gewaesser
source: Measurement main watercourses
de: Kilometrierung primäre Gewässer

# eau_new_Sekundaere_Gewaesser
source: Affluent watercourses
de: Sekundäre Gewässer

# eau_new_Fischereiabschnitte
source: Fishing sections
de: Fischereiabschnitte

# eau_new_WRRL_-_Ueberblicksueberwachung
source: WFD - surveillance monitoring
de: WRRL - Überblicksüberwachung

# eau_new_Bohrungen
source: Drills
de: Bohrungen

# eau_new_Quellen
source: Springs
de: Quellen

# eau_new_HQ100_merged_2010
source: HQ100 [floods with medium probability] 2010
de: HQ100 [HW Risiko mit mittler Wahrscheinlichkeit] 2010

# eau_new_Online_Messstationen
source: Online stations
de: Online Messstationen

# eau_new_Qualitaetskomponenten_des_oekologischen_Zustands_2015
source: Quality elements of the ecological status 2015
de: Qualitätskomponenten des ökologischen Zustands 2015

# eau_new_Grundwasser_2021
source: Groundwater 2021
de: Grundwasser 2021

# eau_new_Grundwasserleiter
source: Aquifers
de: Grundwasserleiter

# eau_new_Chemischer_Zustand_der_WK_2015
source: Chemical status of the WB 2015
de: Chemischer Zustand der WK 2015

# eau_new_UESG_Sauer_1995
source: Floodplain Sauer 1995
de: UESG Sauer 1995

# eau_new_Erheblich_veraenderte_OWK_2009
source: Heavily modified SWB 2009
de: Erheblich veränderte OWK 2009

# eau_new_Natuerliche_(Bassin)_(usage_interne)
source: Natural basin
de: Natürliche [Bassin]

# eau_new_Einzugsgebiete
source: Catchment areas
de: Einzugsgebiete

# eau_new_Zustand_der_Wasserkoerper_(WK)_2009
source: Water bodies [WB] status 2009
de: Zustand der Wasserkörper [WK] 2009

# eau_new_UESG_1983_-_Mosel
source: Floodplain 1983 - Mosel
de: UESG 1983 - Mosel

# eau_new_Feuchtgebiete_(usage_interne)
source: Wetlands
de: Feuchtgebiete

# eau_new_Durchgaengigkeit
source: Continuity
de: Durchgängigkeit

# eau_new_Kontrollpunkte_(usage_interne)
source: Monitoring points
de: Kontrollpunkte

# eau_new_UESG_1993_(ausser_Mosel)
source: Floodplain 1993 [without Mosel]
de: UESG 1993 [ausser Mosel]

# eau_new_UESG_Alzette_1995
source: Floodplain Alzette 1995
de: UESG Alzette 1995

# eau_new_Schutzgebiete
source: Protected sites
de: Schutzgebiete

# eau_new_Gewaesserschutz
source: Prevention of water pollution
de: Gewässerschutz

# eau_new_Abwassersyndikate
source: Waste water syndicats
de: Abwassersyndikate

# eau_new_Betrachtungsraeume_2009
source: Catchment areas 2009
de: Betrachtungsräume 2009

# eau_new_HQextrem_merged_2013
source: HQ extreme (floods with a low probability)
de: HQ extrem [HW Risiko mit niedriger Wahrscheinlichkeit]

# eau_new_Klaeranlagen
source: Waste water treatment plants
de: Kläranlagen

# eau_new_Makrophyten_2015
source: Macrophytes 2015
de: Makrophyten 2015

# eau_new_Fische_2015
source: Fish 2015
de: Fische 2015

# eau_new_HQ10_merged_2013
source: HQ10 [floods with a high probability]
de: HQ10 [HW Risiko mit hoher Wahrscheinlichkeit]

# eau_new_Grundwasser_2015
source: Groundwater 2015
de: Grundwasser 2015

# eau_new_Bauwerke
source: Buildings
de: Bauwerke

# eau_new_Oberflaechengewaesser_Messstationen
source: Surface water stations
de: Oberflächengewässer Messstationen

# eau_new_Grundwasser_Messstationen
source: Groundwater monitoring stations
de: Grundwasser Messstationen

# eau_new_Wasserrahmenrichtlinie
source: Water framework directive [WFD]
de: Wasserrahmenrichtlinie [WRRL]

# eau_new_Grundwasserabhaengige_terrestriche_Oekosysteme
source: Groundwater Dependent Terrestrial Ecosystems
de: Grundwasserabhängige terrestrische Ökosysteme

# eau_new_Bewirtschaftungsplan_2009
source: River Basin Management Plan 2009
de: Bewirtschaftungsplan 2009

# eau_new_Grundwasser_(WRRL)_-_Ueberwachung_der_Quantitaet
source: Groundwater [WFD] - Quantitative monitoring
de: Grundwasser [WRRL] - Überwachung der Quantität

# eau_new_Grundwasser_(WRRL)_-_Ueberwachung_der_Qualitaet
source: Groundwater [WFD] - Qualitative monitoring
de: Grundwasser [WRRL] - Überwachung der Qualität

# eau_new_Kanal_-__Muehlgraben
source: Channel - Millchannel
de: Kanal - Mühlgraben

# eau_new_Zustand_der_Wasserkoerper_(WK)_2015
source: Water bodies [WB] status 2015
de: Zustand der Wasserkörper [WK] 2015

# eau_new_Projekt_Hochwassergefahrenkarten_2010_(usage_interne)
source: Project flood hazard maps 2010
de: Projekt Hochwassergefahrenkarten 2010

# eau_new_Plan_im_Fall_einer_Trockenheit
source: Water scarcity plan
de: Plan im Fall einer Trockenheit

source: eau_new_Waermepumpe_(usage_interne)
de: Wärmepumpe

# eau_new_Bewirtschaftungsplan_2015
source: River Basin Management Plan 2015
de: Bewirtschaftungsplan 2015

# eau_new_Alluvialer_Grundwasserspiegel
source: Alluvial groundwater level
de: Alluvialer Grundwasserspiegel

# eau_new_Oberflaechengewaesser_2015
source: Surface waters 2015
de: Oberflächengewässer 2015

# eau_new_Nitratrichtlinie
source: Nitrates directive
de: Nitratrichtlinie

# eau_new_Nitratrichtlinie_Messstationen
source: Nitrates Directive
de: Nitratrichtlinie

# eau_new_Grundwasser
source: Groundwater
de: Grundwasser

# eau_new_Gewaesser
source: Watercourses
de: Gewässer

# eau_new_Hydrologische_Messstationen
source: Hydrological stations
de: Hydrologische Messstationen

# eau_new_Wasserstand
source: Water level
de: Wasserstand

# eau_new_Ueberschwemmungsgebiete_(UESG)
source: Floodplains
de: Überschwemmungsgebiete [UESG]

# eau_new_Stehende_Gewaesser_(usage_interne)
source: Standing waters
de: Stehende Gewässer

# eau_new_Historische_Karten_(usage_interne)
source: Historic maps
de: Historische Karten

# eau_new_Gesamtzustand_2015
source: Global status 2015
de: Gesamtzustand 2015

# eau_new_Badegewaesser
source: Bathing Waters
de: Badegewässer

# eau_new_ZPS_laufende_oeffentliche_Verfahrungsweise
source: ZPS ongoing public procedure
de: ZPS laufende öffentliche Verfahrungsweise

# eau_new_Zustand_der_WK_2009
source: Status of the WB 2009
de: Zustand der WK 2009

# tourisme_poi
source: Tourism
de: Tourismus

# ont_poi_3
source: Nature & excursions
de: Natur & Ausflüge

# ont_poi_5
source: Sports & leisure
de: Sport & Freizeit

# ont_poi_7
source: Shopping
de: Einkaufen

# asta_esp_group
source: Ecological focus areas
de: Ökologisch wertvolle Flächen

# asta_esp_lisiere
source: forest edges
de: Waldrandstreifen

# asta_esp_esp
source: landscape features
de: Landschaftsstrukturelemente

# ont_poi
source: Eat & Sleep
de: Essen & Übernachten

# ont_poi_2
source: Art & culture
de: Kunst & Kultur

# parcelles_etat
source: Cadastral parcels
de: Katasterparzellen

# mobi_pickup
source: «Pickup» stations
de: «Pickup»-Stationen

# asta_flik_parcels_2015
source: FLIK Parcels 2015 (prov)
de: FLIK Parzellen 2015 (prov)

# ont_poi_4
source: Go out
de: Ausgehen

# anf_carte_simpl_forets
source: simplified map of the natural forests
de: Vereinfachte Karte der natürlichen Waldgesellschaften

# streets_jpeg
source: Road Network
de: Straßennetz
