Repository: Geoportail-Luxembourg/geoportailv3
Catalog: geoportailv3/locale/*/LC_MESSAGES/geoportailv3-client.po
Languages: de, fr, lb

source: env_bruit_axes_routiers
de: Strassen
fr: Axes routiers
lb: Stroossen

source: eau_basisdaten
de: Basisdaten
fr: Données de base
lb: Basisdaten

source: tour_sentiers_gr
de: Große Wanderwege
fr: Sentiers GR (Grandes Randonnées)
lb: Grouss Wanderweeër (GR)

source: group_ac_remich_pag
de: Flächennutzungsplan
fr: PAG
lb: PAG

source: TOPO_CARTESHISTO_2000
de: Topographische Karte 1:20k 2000
fr: Carte topographique 1:20k 2000
lb: Topografesch Kaart 1:20k 2000

source: ign_topo
de: Automatische topographische Karte
fr: Carte topographique automatique
lb: Automatesch topografesch Kaart

source: user_generated_content
de: Von Nutzern erstellter Inhalt
fr: Contenu généré par des utilisateurs individuels
lb: Vu Benotzer publizéierte Contenu

source: ivv_kleinlagen
de: Kleinlagen im Weinbau
fr: Lieux-dits accessoires du vignoble
lb: Klenglagen am Weibau

source: anf_forets
de: Wald
fr: Forêts
lb: Bëscher

source: basisden
de: Basisdaten
fr: Données de base
lb: Basisdaten

source: geologie
de: Geologische Übersichtskarte
fr: Carte géologique générale
lb: Geologësch Iwwersiichtskaart

source: env_zones_protegees_nationales
de: Nationale Schutzgebiete
fr: Zones protégées nationales
lb: National Schutzgebidder

source: env_zones_protegees
de: Schutzgebiete
fr: Zones protégées
lb: Schutzgebidder

source: tour_sentiers_syndicats
de: Interessenvereinswege
fr: Sentiers syndicats d'initiative
lb: Syncdicats d'initiative - Weeër

source: infrastrucktur_une_kommunikation_prof
de: Infrastruktur und Kommunikation
fr: Infrastructure et communication
lb: Infrastruktur a Kommunikatioun

source: flurstucke_grundstucke
de: Katasterparzellen
fr: Parcelles cadastrales
lb: Kadasterparzellen

source: tour_DeLux
de: Naturwanderpark DeLux
fr: Naturwanderpark DeLux
lb: Naturwanderpark DeLux

source: ign_ortho
de: Orthophoto 2013
fr: Orthophoto 2013
lb: Orthophoto 2013

source: 1927_CAHANSEN
de: Topographische Karte 1927
fr: Carte topographique 1927
lb: Topographesch Kaart 1927

source: tour_touring
de: Mullerthal Touring
fr: Mullerthal Touring
lb: Mullerthal Touring

source: env_bruit_axes_routiers_lngt
de: Strassen 2011 (LNGT)
fr: Réseau routier 2011 (LNGT)
lb: Stroossen 2011(LNGT)

source: feuilles_cadastrales
de: Kataster Urpläne
fr: Feuilles cadastrales historiques
lb: Kadaster Urpläng

source: ac_wellenstein_pag_limites
de: Grenzen
fr: Limites
lb: Limitem

source: ac_wellenstein_pag_voies_acces
de: Zufahrtswege
fr: Voies d'accès
lb: Zougangsweeër

source: env_bruit_axes_ferroviaires_lngt
de: Eisenbahnlinien 2011 (LNGT)
fr: Réseau ferroviaire 2011 (LNGT)
lb: Eisebunn 2011 (LNGT)

source: tour_rando_v2
de: Wanderwege
fr: Chemins de randonnée
lb: Wanderweeër

source: topo_100k
de: Topographische Karte 1:100000
fr: Carte topographique 1:100000
lb: Topografesch Kaart 1:100000

source: cadastre
de: Katasterplan
fr: Plan cadastral
lb: Kadasterplang

source: wg_exposition
de: Exposition
fr: Exposition
lb: Expositioun

source: PA
de: Flächennutzungsplan
fr: PAG
lb: PAG

source: topo_decoupage_r
de: Blattschnitt Regionale Karte
fr: Découpage Cartes Régionales
lb: Blaatschnett Regional Kaart

source: sections_cadastrales_labels
de: Katastersektionen (Namen)
fr: Sections cadastrales (Noms)
lb: Kadastersektiounen (Nimm)

source: ac_remich_ortho
de: Orthophoto Remich
fr: Orthophoto Remich
lb: Orthophoto Remich

source: districts_labels
de: Bezirke (Namen)
fr: Districts (Noms)
lb: Distrikter (Nimm)

source: communes_labels
de: Gemeinden (Namen)
fr: Communes (Noms)
lb: Gemengen (Nimm)

source: user_content
de: Nicht kategorisierter Inhalt
fr: Contenu non catégorisé
lb: Net kategoriséiert

source: user_content_poi
de: Points of interest
fr: Points d'intérêt
lb: Points of interest

source: pedologie_100k
de: Bodenkarte 1:100'000
fr: Carte des sols 1:100'000
lb: Buedemkaart 1:100'000

source: anf_data_map
de: Daten der Naturschutz- und Forstämter
fr: Données Nature et Forêts
lb: Daten vun der Naturverwaltung

source: TOPO25K1954C24
de: Topographische Karte 1954
fr: Carte topographique 1954
lb: Topografesch Kaart 1954

source: prof_daten
de: Basisdaten
fr: Données de base
lb: Basisdaten

source: env_sentiers
de: Thematische Pfade
fr: Sentiers thématiques
lb: Pied

source: group_mobiliteit
de: Park + Ride
fr: Park + Ride
lb: Park + Ride

source: TOPO_CARTESHISTO_2000_50k
de: Topographische Karte 1:50k 2000
fr: Carte topographique 1:50k 2000
lb: Topografesch Kaart 1:50k 2000

source: group_ac_wellenstein_pag
de: Flächennutzungsplan
fr: PAG
lb: PAG

source: anf_unites_admin
de: Verwaltungseinheiten der Naturverwaltung
fr: Unités administratives de gestion de la nature
lb: Verwaltungseenheeten vun der Naturverwaltung

source: tour_velo_v2
de: Rad- und Mountainbike Wege
fr: Itinéraires cyclables et VTT
lb: Vëlos- & Mountainbike Weeër

source: ac_wellenstein_pag_alignements_a_preserver
de: Zu erhaltende Ausrichtungen
fr: Alignements à préserver
lb: Ze erhalen Alignementer

source: asta_meteo
de: Wetterstationen
fr: Stations Météo
lb: Wiederstatiounen

source: gebaude_prof
de: Gebäude
fr: Bâtiments
lb: Gebaier

source: TOPO_CARTESHISTO_1989
de: Topographische Karte 1:20k 1989
fr: Carte topographique 1:20k 1989
lb: Topografesch Kaart 1:20k 1989

source: wg_hohenlinien_10m
de: Höhenlinien 10m
fr: Courbes de niveau 10m
lb: Héichtelinnen 10m

source: group_ac_preizerdaul_pag
de: FNP Préizerdaul
fr: PAG Preizerdaul
lb: PAG Preizerdaul

source: wg_hangneigung_
de: Hangneigung °
fr: Pente °
lb: Hangneigung

source: flurstucke_grundstucke_mittal
de: Katasterparzellen
fr: Parcelles cadastrales
lb: Kadasterparzellen

source: wg_ikonos_satellitendaten
de: Ikonos Satellitendaten
fr: Données spatiales Ikonos
lb: Satellitendonnée Ikonos

source: tour_pistes_vtt
de: Moutainbike-Wege
fr: Circuits VTT
lb: Moutainbike Weeër

source: geologie_ancienne_edition
de: Geologische Karte, alte Ausgabe
fr: Carte géologique, ancienne édition
lb: Geologësch Kaart, al Editioun

source: topo
de: Automatische topographische Karte
fr: Carte topographique automatique
lb: Automatesch topografesch Kaart

source: buildings_eau
de: Gebäude
fr: Bâtiments
lb: Gebaier

source: ivv_flik_parcels
de: FLIK Referenzparzellen Weinbau 2015
fr: Parcelles FLIK viticoles 2015
lb: FLIK Referenzparzellen Weibau 2015

source: toponymes_go
de: Katasterflurnamen
fr: Toponymes cadastraux
lb: Kadaster-Flouernimm

source: TOPO_CARTESHISTO_1993_50k
de: Topographische Karte 1:50k 1993
fr: Carte topographique 1:50k 1993
lb: Topografesch Kaart 1:50k 1993

source: ac_wellenstein_pag_perimetres_zones
de: Zonenumrisse
fr: Périmètres zones
lb: Zoneperimeter

source: wg_landnutzung
de: Landnutzung
fr: Occupation du sol
lb: Landnotzung

source: communes
de: Gemeinden
lb: Gemengen

source: anf_reserves
de: Schutzgebiete
fr: Réserves
lb: Schutzgebidder

source: tour_quality
de: Qualitätswanderwege
fr: Sentiers labellisés Quality Trails
lb: Qualitéitsweeër mat Label

source: ac_wellenstein_pag_volumes_a_sauvegarder
de: Zu erhaltende Flächen
fr: Volumes à sauvegarder
lb: Ze erhale Flächen

source: decoupage_geo25k
de: Blattschnitt Regionale Karte
fr: Découpage Cartes Régionales
lb: Blatschnëtt Regionalkaart

source: asta
de: Agrikulturdaten
fr: Données agricoles
lb: Agrikulturdaten

source: wg_versiegelungsklassen
de: Versiegelungsklassen
fr: Imperméabilisation
lb: Versijelung

source: administrative_einheiten
de: Verwaltungseinheiten
fr: Unités administratives
lb: Administrativ Eenheeten

source: env_bruit_axes_ferroviaires_lden
de: Eisenbahnlinien 2011 (LDEN)
fr: Réseau ferroviaire 2011 (LDEN)
lb: Eisebunn 2011 (LDEN)

source: ortho_irc
de: Orthophoto 2010 (infrarot)
fr: Orthophoto 2010 (infrarouge)
lb: Orthophoto 2010 (infrarout)

source: umweltuberwachung
de: Umweltüberwachung
fr: Installations de suivi environnemental
lb: Ëmweltiwwerwaachung

source: topo_carteshisto
de: Historische topographische Karten
fr: Cartes topographiques historiques
lb: Historësch topografesch Kaarten

source: geologie_nouvelle_edition
de: Geologische Karte, neue Ausgabe
fr: Carte géologique, nouvelle édition
lb: Geologësch Kaart, nei Editioun

source: tour_mymaps
de: Wanderwege
fr: Chemins de randonnée
lb: Wanderweeër

source: env_sentiersnature
de: Naturpfade
fr: Sentiers nature
lb: Naturpied

source: eau_topographie
de: Topographie
fr: Topographie
lb: Topographie

source: eau_landnutzung
de: Landnutzung nach Corine
fr: Occupation du sol selon Corine
lb: Landnotzung laut Corine

source: eau_anf_reserves
de: Schutzgebiete
fr: Réserves
lb: Schutzgebidder

source: toponymes
de: Katasterflurnamen
fr: Toponymes cadastraux
lb: Kadaster-Flouernimm

source: pedologie
de: Bodenkarten
fr: Sols
lb: Buedemkaarten

source: anf_chasse
de: Jagd
fr: Chasse
lb: Juegd

source: go_daten
de: Basisdaten
fr: Données de base
lb: Basisdaten

source: oberflachendarstellung
de: Oberflächendarstellung
fr: Couverture du sol
lb: Uewerflächenduerstellung

source: unwelt_biologie_geologie_mobile
de: Umwelt, Biologie und Geologie
fr: Environnement, biologie et géologie
lb: Ëmwelt, Biologie a Geologie

source: env_bruit_axes_routiers_lden
de: Strassen 2011 (LDEN)
fr: Réseau routier 2011 (LDEN)
lb: Stroossen 2011 (LDEN)

source: env_bruit_air_lngt
de: Flughafen 2011 (LNGT)
fr: Aéroport 2011 (LNGT)
lb: Fluchhafen 2011 (LNGT)

source: 1907_CAHANSEN
de: Topographische Karte 1907
fr: Carte topographique 1907
lb: Topographesch Kaart 1907

source: cantons
de: Kantone
lb: Kantoner

source: geodesy
de: Geodäsie
fr: Géodésie
lb: Geodäsie

source: ac_preizerdaul_pag
de: Flächennutzungsplan
fr: PAG
lb: PAG

source: ign
de: Weinbaugebiet
fr: Vigne
lb: Wäinbauland

source: env_zones_protegees_communautaires
de: Internationale Schutzgebiete
fr: Zones protégées communautaires
lb: International Schutzgebidder

source: tour_auto_moto_v2
de: Oldtimer- & Motorrad Touren
fr: Sentiers Auto - moto
lb: Oldtimer- & Moto Touren

source: group_preemption
de: Vorkaufsrecht
fr: Préemption
lb: Virkafsrecht

source: lebensraume_une_biotope
de: Lebensräume und Biotope
fr: Habitats et biotopes
lb: Liewensraim a Biotoper

source: gebaude
de: Gebäude
fr: Bâtiments
lb: Gebaier

source: asta_zones_prot
de: Schutzgebiete
fr: Zones de protection
lb: Schutzgebidder

source: aero_1951_10k
de: Luftbilder von 1951 (1:10k)
fr: Images aériennes de 1951 (1:10k)
lb: Loftbiller vun 1951 (1:10k)

source: ortho_2010
de: Orthophoto 2010
fr: Orthophoto 2010
lb: Orthophoto 2010

source: ortho
de: Orthophoto 2013
fr: Orthophoto 2013
lb: Orthophoto 2013

source: ac_remich_pag
de: Flächennutzungsplan Remich
fr: PAG Remich
lb: PAG Remich

source: topo_decoupage_ortho
de: Blattschnitt Orthophotos
fr: Découpage orthophotos
lb: Bladschnëtt Orthophotos

source: cantons_labels
de: Kantone (Namen)
fr: Cantons (Noms)
lb: Kantoner (Nimm)

source: all_maps_root_account
de: Alle öffentliche Karten meines Hauptkontos
fr: Toutes les cartes publiques de mon compte mère
lb: All ëffentlech Kaarten vun méngem Haaptkont

source: all_my_maps
de: Alle meine öffentlichen Karten
fr: Toutes mes cartes publiques
lb: All méng ëffentlech Kaarten

source: country
de: Landesgrenzen
fr: Frontières
lb: Landesgrenzen

source: communes_cadastrales_labels
de: Katastergemeinden (Namen)
fr: Communes cadastrales (Noms)
lb: Kadastergemengen (Nimm)

source: roads_labels
de: Straßennamen
fr: Noms de rue
lb: Stroossennimm

source: cfl_hecto
de: Kilometrierung der CFL-Strecken
fr: Kilométrage des tracés CFL
lb: Kilometréirung vun den CFL-Strecken

source: parcels_labels
de: Katasterparzellen (Nummern)
fr: Parcelles cadastrales (Numéros)
lb: Kadasterparzellen (Nummeren)

source: districts
de: Bezirke
lb: Distrikter

source: sections_cadastrales
de: Katastersektionen
lb: Kadastersektiounen

source: user_content_rando
de: Wandern
fr: Randonnées
lb: Wanderen

source: user_content_autre
de: Andere
fr: Autres
lb: Anerer

source: FERRARIS
de: Ferraris Karte 1:20k 1778
fr: Carte Ferraris 1:20k 1778
lb: Ferraris Kaart 1:20k 1778

source: parcels
de: Katasterparzellen
fr: Parcelles cadastrales
lb: Kadasterparzellen

source: ortho_2013
de: Orthophoto 2013
fr: Orthophoto 2013
lb: Orthophoto 2013

source: natur_an_emwelt
de: Natur & Emwelt
fr: Natur & Emwelt
lb: Natur & Emwelt

source: affaires
de: Vermessungen
fr: Affaires de mesurage
lb: Affairen

source: ac_preizerdaul_ortho
de: Orthophoto Préizerdaul
fr: Orthophoto Préizerdaul
lb: Orthophoto Preizerdaul

source: emwelt_biotop_kadaster_f
de: Flächige Objekte mit Ausnahme der Streuobstwiesen
fr: Surfaces à l'exception des vergers
lb: Flächenelementer ouni Bongerten

source: emwelt_biotop_kadaster_b
de: Pufferzonen
fr: Zones tampons
lb: Pufferzone

source: emwelt_biotop_kadaster
de: Offenland-Biotopkataster
fr: Cadastre des biotopes des milieux ouverts
lb: Offeland-Biotopkadaster

source: natur_an_emwelt_terrains
de: Natur & Ëmwelt
fr: Natur & Ëmwelt
lb: Natur & Ëmwelt

source: mobiliteit_bikeshare
de: Fahrradverleihsysteme
fr: Vélos en libre-service
lb: Vëlolocatiouns-Systemer

source: eau_natura2000_habitats
de: Habitate Natura 2000
fr: Habitats Natura 2000
lb: Habitater Natura 2000

source: luxembourg_on_horse
de: Luxemburg zu Pferd
fr: Luxembourg à cheval
lb: Lëtzebuerg zu Päerd

source: emwelt_biotop_kadaster_p
de: Punktuelle Objekte
fr: Eléments ponctuels
lb: Punktelementer

source: emwelt_biotop_kadaster_s
de: Steuobstwiesen
fr: Vergers
lb: Bongerten

source: eau_new_Trinkwasser_Schutzzonen_(ZPS)
de: Trinkwasser Schutzzonen [ZPS]
fr: Zones de protection d'eau potable [ZPS]
lb: Drénkwaasserschutzgebidder [ZPS]

source: topo_decoupage_ortho_2013
de: Blattschnitt Orthophotos
fr: Découpage orthophotos
lb: Blatschnëtt Orthophotos

source: prpl_luref
de: Einmessskizzen der geodätischen Festpunkte : LUREF System
fr: Repères planimétriques : système LUREF
lb: Croquisen vun de geodätesche Festpunkten : LUREF System

source: prpl_ntl
de: Einmessskizzen der geodätischen Festpunkte : NTL System
fr: Repères géodésiques planimétriques : système NTL
lb: Croquisen vun de geodätesche Festpunkten : NTL System

source: mobiliteit_pr
de: Park + Ride
fr: Park + Ride
lb: Park + Ride

source: mobiliteit_bornes
de: Elektro-Ladestationen
fr: Bornes de recharge électriques
lb: Elektroluedstatiounen

source: eau_anf_reserves_naturelles_totalite
de: Klassifizierte Naturschutzgebiete (alle)
fr: Réserves naturelles classées (totalité)
lb: Klasséiert Naturschutzgebidder (alleguerten)

source: Archeo
de: Archéologie
fr: Archéologie
lb: Archéologie

source: Prehistoire
de: Préhistoire
fr: Préhistoire
lb: Virgeschicht

source: Moyen Age
de: Mittelalter
fr: Moyen-Âge
lb: Mëttelalter

source: Epoque indefinie
de: Epoque indéfinie
fr: Epoque indéfinie
lb: Epoque indéfinie

source: eau_anf_reserves_forestieres
de: Waldnaturschutzgebiete
fr: Réserves forestières
lb: Bësch-Naturschutzgebidder

source: eau_anf_reserves_dig
de: Naturschutzgebiete (DIG)
fr: Réserves naturelles (DIG)
lb: Naturschutzgebidder (DIG)

source: anf_peuplements_semenciers
de: Forstliche Saatgutbestände
fr: Peuplements à graines
lb: Sombestänn

source: tour_pistes_velo_mymaps
de: Nationale Radwege
fr: Pistes cyclables nationales
lb: National Vëlosweeër

source: at_pst
de: SP Transport
fr: PS Transports
lb: SP Transport

source: at_pszae
de: SP Gewerbegebiete
fr: PS Zones d'activités économiques
lb: SP Aktivitéitszonen

source: at_ps
de: Sektorielle Pläne (SP)
fr: Plans sectoriels (PS)
lb: Sektoriell Pläng (SP)

source: at_psp_gep
de: Große Landschafträume
fr: Grands Ensembles Paysagers
lb: Grouss Landschaftsraim

source: at_psp_cv
de: Grünzüge / Grünzäsuren
fr: Coupures vertes
lb: Gréngzich / Gréngzäsuren

source: at_psp_zm_tot
de: Multifunktionale Gebiete (Gesamtheit)
fr: Zones multifonctionnelles (totalité)
lb: Multifunktional Zonen (Totalitéit)

source: at_psp
de: SP Landschaften
fr: PS Paysages
lb: SP Landschaften

source: at_psp_zm
de: Multifunktionale Gebiete
fr: Zones multifonctionnelles
lb: Multifunktional Zonen

source: at_psl
de: SP Wohnungswesen
fr: PS Logement
lb: SP Logement

source: at_psl1
de: Gebiete für größere Wohnungsbauprojekte
fr: Zones pour projets d’envergure destinés à l'habitat
lb: Zonen fir gréisser Wunnengsbauprojeten

source: at_pszae2
de: Neue Gewerbegebiete und Erweiterungen
fr: Nouvelles ZAE et extensions
lb: Nei Aktivitéitszonen an Erweiderungen

source: at_pszae3
de: Bestehende Gewerbegebiete zum Umwidmen
fr: ZAE existantes à reclasser
lb: Bestehend Aktivitéitszonen fir Emzeklasséieren

source: at_pszae4
de: Gewerbegebiete mit Übergangsvorschriften
fr: ZAE à prescriptions transitoires
lb: Aktivitéitszonen mat Iwwergangsvirschrëften

source: at_pst_prm
de: Parkraum-Management
fr: Gestion des emplacements de stationnement
lb: Parkraum-Management

source: at_psp_re
de: Ökologisches Netzwerk
fr: Réseau écologique
lb: Ökologesche Réseau

source: at_pszae1
de: Bestehende Gewerbegebiete
fr: ZAE existantes
lb: Bestehend Aktivitéitszonen

source: at_pst2
de: Reservierte Trassen
fr: Couloirs réservés
lb: Réservéiert Couloiren

source: at_psp_zvi
de: Zwischenstädtische Grünzone
fr: Zone verte interurbaine
lb: Interurban Gréngzone

source: at_pst1
de: SPT-Projekte
fr: Projets PST
lb: SPT-Projeten

source: ng
de: Höhenreferenzpunkte
fr: Points de référence altimétriques
lb: Héichtereferenzpunkten

source: wg_hangneigung_map
de: Hangneigung °
fr: Pente °
lb: Hangneigung

source: wg_relief_map
de: Relief
fr: Relief
lb: Relief

source: wg_exposition_map
de: Exposition
fr: Exposition
lb: Expositioun

source: wg_hohenlinien_10m_map
de: Höhenlinien 10m
fr: Courbes de niveau 10m
lb: Héichtelinnen 10m

source: map_morphometrie
de: Morphometrie
fr: Morphométrie
lb: Morphologie

source: remembrements
de: Flurbereinigungsperimeter
fr: Périmètres de remembrement
lb: Remembrementsperimeter

source: repere_alti
de: Höhenbolzen
fr: Repères du réseau altimétrique
lb: Héichtebolzen

source: anf_arbres_remarquables
de: Merkenswerte Bäume ANF
fr: Arbres remarquables ANF
lb: Bemierkenswäert Beem

source: eau_4_lintgen
de: Wasser
fr: Données concernant l'eau
lb: Waasserinformatiounen

source: pag_lintgen
de: Flächennutzungsplan
fr: PAG
lb: PAG

source: mobiliteit_cfl
de: Bahnhaltestellen CFL
fr: Gares CFL
lb: CFL Garen

source: PRM
de: PRE
fr: Préemption
lb: PRE

source: pag_lintgen_layer
de: Flächennutzungsplan der Gemeinde Lintgen
fr: Plan d'aménagement de la commune de Lintgen
lb: Plan d'aménagement vun der Gemeng Lëntgen

source: eau_new_Projekt_TIMIS_(usage_interne)
de: Projekt TIMIS
fr: Projet TIMIS
lb: Projet TIMIS

source: anf_arrondissements
de: Regionale Naturschutz- und Forstämter
fr: Arrondissements de l'Administration de la nature et des forêts
lb: Arrondissementer vun der Naturverwaltung

source: anf_triages
de: Lokale Naturschutz- und Forstreviere
fr: Triages de l'Administration de la nature et des forêts
lb: Revéieren vun der Naturverwaltung

source: group_lenoz
de: Lenoz
fr: Lenoz
lb: Lenoz

source: anf_reserves_naturelles_totalite
de: Klassifizierte Naturschutzgebiete (alle)
fr: Réserves naturelles classées (totalité)
lb: Klasséiert Naturschutzgebidder (alleguerten)

source: anf_reserves_dig
de: Naturschutzgebiete (DIG)
fr: Réserves naturelles (DIG)
lb: Naturschutzgebidder (DIG)

source: at_pst3
de: Parkraum-Standortkategorien
fr: Catégories de la gestion de stationnement
lb: Parkraum-Standuertkategorien

source: eau_new_Projekt_Hochwasserrisikokarten_2010_(usage_interne)
de: Projekt Hochwasserrisikokarten 2010
fr: Projet de cartes des risques d'inondation 2010
lb: Projet Héichwaasserrisikokaarten 2010

source: communes_cadastrales_labels_eau
de: Katastergemeinden (Namen)
fr: Communes cadastrales (Noms)
lb: Kadastergemengen (Nimm)

source: eau_new_Grundwasser_2009
de: Grundwasser 2009
fr: Eau souterraine 2009
lb: Grondwaasser 2009

source: MO
de: Offizielle Messung
fr: Mensuration officielle
lb: Mensuration Officielle

source: sections_cadastrales_labels_eau
de: Katastersektionen (Namen)
fr: Sections cadastrales (Noms)
lb: Kadastersektiounen (Nimm)

source: feuilles_cadastrales_eau
de: Kataster Urpläne
fr: Feuilles cadastrales historiques
lb: Kadaster Urpläng

source: sections_cadastrales_eau
de: Katastersektionen
fr: Sections cadastrales
lb: Kadastersektiounen

source: toponymes_eau
de: Katasterflurnamen
fr: Toponymes cadastraux
lb: Kadaster-Flouernimm

source: eau_new_Chemischer_Zustand_der_WK_2009
de: Chemischer Zustand der WK 2009
fr: Etat chimique des ME souterraine 2009
lb: Chemeschen Zoustand vun de WK 2009

source: env_corridors
de: Corridors
fr: Corridors
lb: Corridors

source: env_iba
de: Important Bird Areas
fr: Important Bird Areas
lb: Important Bird Areas

source: anf_dates_battues
de: Bewegungsjagden
fr: Battues
lb: Klappjuegt

source: eau_new_HQ100_merged_2013
de: HQ100 [HW Risiko mit mittler Wahrscheinlichkeit]
fr: HQ100 [crue de probabilité moyenne]
lb: HQ100 [lHW mat mëttel Probabilitéit]

source: flurstucke_grundstucke_eau
de: Katasterparzellen
fr: Parcelles cadastrales
lb: Kadasterparzellen

source: communes_cadastrales_eau
de: Katastergemeinden
fr: Communes cadastrales
lb: Kadastergemengen

source: eau_new_Trinkwasser
de: Trinkwasser
fr: Eau potable
lb: Drénkwaasser

source: parcels_labels_eau
de: Katasterparzellen (Nummern)
fr: Parcelles cadastrales (Numéros)
lb: Kadasterparzellen (Nummeren)

source: eau_new_Gewaessernetz
de: Gewässernetz
fr: Hydrographie
lb: Gewässernetz

source: eau_new_Fischerei
de: Fischerei
fr: Service pêche
lb: Fëschereidëngscht

source: eau_new_Projekt_Hochwasserrisikokarten_2013
de: Hochwasserrisikokarten
fr: Cartes des risques d'inondation
lb: Héichwaasserrisikokaarten

source: eau_new_Messstationen
de: Messstationen
fr: Stations de mesures
lb: Miessstatiounen

source: parcels_eau
de: Katasterparzellen
fr: Parcelles cadastrales
lb: Kadasterparzellen

source: olos_group
de: Parcelles OLOS
fr: Parcelles OLOS
lb: Parcelles OLOS

source: topo_decoupage_5000_ed2015
de: Blattschnitt topographischer Plan 1:5000 Ausgabe 2015
fr: Découpage plan topographique 1:5000 édition 2015
lb: Blatschnëtt topographesche Plang 1:5000 Editioun 2015

source: eau_new_Risikobeurteilung_2021
de: Risikobewertung 2021
fr: Evaluation du risque 2021
lb: Risikobewertung 2021

source: eau_new_Oberflaechengewaesser_2021
de: Oberflächengewässer 2021
fr: Eaux de surface 2021
lb: Iwwerflächegewässer 2021

source: eau_new_Klimatologische_Messstationen
de: Klimatologische Messstationen
fr: Stations climatologiques
lb: Nidderschlagsmiessstatiounen

source: eau_new_Historische_Ueberschwemmungsgebiete
de: Historische Überschwemmungsgebiete
fr: Crues historiques
lb: Historech Iwwerschwemmungsgebidder

source: eau_new_Projekt_Hochwassergefahrenkarten_2013
de: Hochwassergefahrenkarten
fr: Cartes des zones inondables
lb: Héichwaassergeforekaarten

source: eau_new_Zusaetzliche_Informationen
de: Zusätzliche Informationen
fr: Informations supplémentaires
lb: Zousätzlech Informatiounen

source: eau_new_Oberflaechengewaesser_2009
de: Oberflächengewässer 2009
fr: Eaux de surface 2009
lb: Iwwerflächegewässer 2009

source: eau_new_Messstationen_(WRRL)
de: Messstationen [WRRL]
fr: Stations de mesures [DCE]
lb: Miessstatiounen [WRRL]

source: eau_new_Qualitaetskomponenten_des_oekologischen_Zustands_2015
de: Qualitätskomponenten des ökologischen Zustands 2015
fr: éléments de qualité de l'état écologique 2015
lb: Qualitéitskomponente vum ökologeschen Zustandes 2015

source: eau_new_Grundwasser_2021
de: Grundwasser 2021
fr: Eau souterraine 2021
lb: Grondwaasser 2021

source: eau_new_Zustand_der_Wasserkoerper_(WK)_2009
de: Zustand der Wasserkörper [WK] 2009
fr: Etat des masses d'eau [ME] 2009
lb: Zoustand vun de Waasserkierper [WK] 2009

source: eau_new_Schutzgebiete
de: Schutzgebiete
fr: Sites protégés
lb: Schutzgebidder

source: eau_new_Gewaesserschutz
de: Gewässerschutz
fr: Protection des eaux
lb: Gewässerschutz

source: eau_new_Grundwasser_2015
de: Grundwasser 2015
fr: Eau souterraine 2015
lb: Grondwaasser 2015
