Repository: Geoportail-Luxembourg/geoportailv3
Catalog: geoportailv3/locale/*/LC_MESSAGES/geoportailv3-client.po
Languages: de, fr, lb

source: eau_new_Oberflaechengewaesser_Messstationen
de: Oberflächengewässer Messstationen
fr: Stations eaux de surface
lb: Messstatiounen Iwwerflächegewässer

source: eau_new_Grundwasser_Messstationen
de: Grundwasser Messstationen
fr: Stations Eau souterraine
lb: Miessstatiounen Grondwaasser

source: eau_new_Wasserrahmenrichtlinie
de: Wasserrahmenrichtlinie [WRRL]
fr: Directive-cadre sur l'eau [DCE]
lb: Waasserrahmerichtlinn [WRRL]

source: eau_new_Bewirtschaftungsplan_2009
de: Bewirtschaftungsplan 2009
fr: Plan de gestion 2009
lb: Bewirtschaftungsplang 2009

source: eau_new_Zustand_der_Wasserkoerper_(WK)_2015
de: Zustand der Wasserkörper [WK] 2015
fr: Etat des masses d'eau [ME] 2015
lb: Zoustand vun de Waasserkierper [WK] 2015

source: eau_new_Projekt_Hochwassergefahrenkarten_2010_(usage_interne)
de: Projekt Hochwassergefahrenkarten 2010
fr: Projet de cartes des zones inondables 2010
lb: Projet Héichwaassergeforekaarten 2010

source: eau_new_Plan_im_Fall_einer_Trockenheit
de: Plan im Fall einer Trockenheit
fr: Plan sécheresse
lb: Plang fir Drëchent

source: eau_new_Oberflaechengewaesser_2015
de: Oberflächengewässer 2015
fr: Eaux de surface 2015
lb: Iwwerflächegewässer 2015

source: eau_new_Bewirtschaftungsplan_2015
de: Bewirtschaftungsplan 2015
fr: Plan de gestion 2015
lb: Bewirtschaftungsplang 2015

source: eau_new_Erhoehte_Trinkwasserknappheit_(Zustand_rot)
de: Erhöhte Trinkwasserknappheit (Zustand "rot")
fr: Aggravation pénurie eau potable ( phase "rouge")
lb: Kritesch Knappheet vum Drénkwaasser (phase "rouge")

source: eau_new_Nitratrichtlinie
de: Nitratrichtlinie
fr: Directive Nitrates
lb: Nitratdirektive

source: eau_new_Grundwasser
de: Grundwasser
fr: Eau souterraine
lb: Grondwaasser

source: eau_new_Gewaesser
de: Gewässer
fr: Cours d'eau
lb: Gewässer

source: eau_new_Hydrologische_Messstationen
de: Hydrologische Messstationen
fr: Stations hydrologiques
lb: Hydrologesch Miessstatiounen

source: comm_daten
de: Basisdaten
fr: Données de base
lb: Basisdaten

source: eau_new_Ueberschwemmungsgebiete_(UESG)
de: Überschwemmungsgebiete [UESG]
fr: Zones inondables [Z.i.]
lb: Iwwerschwemmungsgebidder [ISG]

source: eau_new_Stehende_Gewaesser_(usage_interne)
de: Stehende Gewässer
fr: Eaux stagnantes
lb: Stohend Gewässer

source: eau_new_Historische_Karten_(usage_interne)
de: Historische Karten
fr: Cartes historiques
lb: Historesch Kaarten

source: tourisme_poi
de: Interessante Orte vom ONT
fr: Points d'intérêt de l'ONT
lb: Interessant Plazen vum ONT

source: eau_new_Sanitaere_Schutzzonen_Stausee
de: Sanitäre Schutzzonen Stausee
fr: Zones de protection sanitaires du réservoir
lb: Sanitär Schutzzone Stauséi

source: eau_new_Intensitaet_-_HQ_extrem_(usage_interne)
de: Intensität HQ extrem
fr: Intensité crue extrême
lb: Intensitéit extremt HW

source: eau_new_Gefaehrdete_Gebiete_(Nitratrichtlinie)
de: Gefährdete Gebiete [Nitratrichtlinie]
fr: Zones vulnérables [Directives Nitrates]
lb: Vulnérabel Gebidder [Nitratdirective]

source: eau_new_Oberflaechenwasserabhaengige_Oekosysteme
de: Oberflächenwasserabhängige Ökosysteme
fr: Biotopes terr. dép. d'eau de surface
lb: UW ofhängeg Ökosystemer

source: lenoz_lmg
de: Lebensmittelgeschäfte
fr: Épiceries
lb: Liewensmëttelgeschäfter

source: lenoz_ecoles
de: Lenoz Schulen
fr: Ecoles
lb: Ecoles

source: lenoz_creches
de: Kinderkrippen
fr: Crèches
lb: Crèchen

source: ont_poi_3
de: Natur & Ausflüge
fr: Nature & excursions
lb: Natur & Ausflich

source: ont_poi_5
de: Sport & Freizeit
fr: Sport & Loisir
lb: Sport & Fräizäit

source: ont_poi_7
de: Einkaufen
fr: Shopping
lb: Shopping

source: ont_poi_6
de: Family & Kids
fr: Family & Kids
lb: Family & Kids

source: streets_jpeg
de: Hybride Karte
fr: Carte hybride
lb: Hybrid Kaart

source: topo_bw_jpeg
de: Topographische Karte SW
fr: Carte topographique N/B
lb: Topografesch Kaart S/W

source: mobi_pickup
de: PickUp Stationen
fr: Stations PickUp
lb: PickUp Statiounen

source: lenoz_Ärzte
de: Ärzte
fr: Docteurs
lb: Dokteren

source: lenoz_Lycees
de: Gymnasien
fr: Lycées
lb: Lycéeën

source: lenoz_Tankstelle
de: Tankstellen
fr: Stations service
lb: Tankstellen

source: wrrl_intern_hs
de: Hydromorphologische Strukturkartierung
fr: Hydromorphologische Strukturkartierung
lb: Hydromorphologische Strukturkartierung

source: wrrl_intern_group
de: WWRL (Intern)
fr: WRRL (interne)
lb: WRRL intern

source: asta_esp_group
de: Ökologisch wertvolle Flächen
fr: Surfaces d’intérêt écologique
lb: Ökologisch wertvolle Flächen

source: ivv_parcels
de: Weinbergsparzellen 2015
fr: Parcelles viticoles 2015
lb: Wengerten 2015

source: lenoz_Post
de: Post
fr: Postes
lb: Post

source: anf_carte_simpl_forets
de: Vereinfachte Karte der natürlichen Waldgesellschaften
fr: Carte simplifiée des forêts naturelles
lb: Vereinfacht Kaart vun den natiirlechen Bëscher

source: ont_poi
de: Essen & Übernachten
fr: Manger & Loger
lb: Iessen & Iwwernuechten

source: ont_poi_2
de: Kunst & Kultur
fr: Art & culture
lb: Konscht & Kultur

source: eau_new_UeSG_100-jaehrlich_(usage_interne)
de: ÜSG 100-jährlich
fr: Z.i. crue centennale
lb: ISG 100-jäerlech

source: lenoz_Banken
de: Banken
fr: Banques
lb: Banken

source: logt_bauluecken
de: Baulücken
fr: Baulücken
lb: Baulücken

source: logt
de: Wohnen
fr: Logement
lb: Logement

source: lenoz_Restaurants
de: Restaurants
fr: Restaurants
lb: Restauranten

source: osm
de: Name
fr: Nom
lb: Numm

source: buildings_go
de: Gebäude
fr: Bâtiments
lb: Gebaier

source: ont_poi_4
de: Ausgehen
fr: Sortir
lb: Ausgoën

source: osm_mq
de: OSM Mapquest
fr: OSM Mapquest
lb: Mapquest

source: asta_flik_parcels_2016_prof
de: FLIK Parzellen 2016
fr: Parcelles FLIK 2016
lb: FLIK Parzellen 2016

source: parcels_labels_go
de: Katasterparzellen (Nummern)
fr: Parcelles cadastrales (Numéros)
lb: Kadasterparzellen (Nummeren)

source: asta_flik_parcels_2016
de: FLIK Parzellen 2016
fr: Parcelles FLIK 2016
lb: FLIK Parzellen 2016

source: bglayers
de: Hintergrundlayer
fr: Arrière-fonds
lb: Hannergrondlayer

source: topogr_global
de: Topographische Karte
fr: Carte topographique
lb: Topografesch Kaart

source: orthogr_2013_global
de: Luftbild
fr: Images aériennes
lb: Loftbild

source: operations_archeo
de: Archäologische Operationen
fr: Opérations archéologiques
lb: Opérations archéologiques

source: tour_pistes_velo_mymaps2
de: Regionale Radwege
fr: Pistes cyclables régionales
lb: Regional Vëlosweeër

source: projets_amen
de: Raumplanungs Projekte
fr: Projets d'aménagement
lb: Raumplanungs Projeten

source: natura2000_oiseaux
de: Vogelschutzgebiete Natura 2000
fr: Zones de protection oiseaux Natura 2000
lb: Vulleschutzgebidder Natura 2000

source: eau_natura2000_oiseaux
de: Vogelschutzgebiete Natura 2000
fr: Zones de protection oiseaux Natura 2000
lb: Vulleschutzgebidder Natura 2000

source: mobi_avm
de: Verkaufsautomaten
fr: Automates de vente
lb: Verkaafsautomaten

source: eau_new_Oberflaechenwasserkoerper_2015
de: Oberflächenwasserkörper 2015
fr: Masses d'eau de surface 2015
lb: Iwwerflächewaasserkierper 2015

source: eau_new_Pumpstationen_(usage_interne)
de: Pumpstationen
fr: Stations de pompage
lb: Pompelstatiounen

source: eau_new_Trinkwassersyndikate
de: Trinkwassersyndikate
fr: Syndicats d'eau potable
lb: Drénkwaassersyndikater

source: parcelles_etat
de: Parzellen der öffentlichen Körperschaften
fr: Parcelles des instances publiques
lb: Parcelles des instances publiques

source: natura2000_habitats
de: Habitate Natura 2000
fr: Habitats Natura 2000
lb: Habitater Natura 2000

source: parcels_prof
de: Katasterparzellen
fr: Parcelles cadastrales
lb: Kadasterparzellen

source: editus_poi_299
de: Verwaltung und andere Dienstleistungen
fr: Administration et autres services
lb: Administratioun an aner Déngschtleeschtungen

source: editus_poi_286
de: Bank, Finanz, Versicherung
fr: Banque, finance, assurance
lb: Bank, Finanz, Versécherung

source: editus_poi_285
de: Schönheit, Sport und Wellness
fr: Beauté, sport et wellness
lb: Schéinheet, Sport a Wellness

source: editus_poi_287
de: Handel
fr: Commerce
lb: Handel

source: editus_poi_289
de: Kommunikation und Multimedia
fr: Communication et multimédia
lb: Kommunikatioun an Multimedia

source: editus_poi_290
de: Kultur, Freizeit und Tourismus
fr: Culture, loisirs et tourisme
lb: Kultur, Fräizäit a Turissem

source: editus_poi_294
de: Hotel, Restaurant, Wirtshaus
fr: Hôtel, restaurant, café
lb: Hotel, Restaurant, Wiertschaft

source: editus_poi_291
de: Bildung, Ausbildung und Arbeit
fr: Enseignement, formation et emploi
lb: Unterricht, Formatioun an Aarbecht

source: editus_poi_292
de: Autowerkstatt, Verkehr und Mobilität
fr: Garage, transport et mobilité
lb: Garage, transport an mobilitéit

source: editus_poi_293
de: Wohnen
fr: Habitat
lb: Wunnéng

source: editus_poi_295
de: Gewerblich
fr: Industrie
lb: Industrie

source: editus_poi_296
de: Medizin und Gesundheit
fr: Médecine et santé
lb: Medezin an Gesondheet

source: editus_poi_298
de: Dienste an Fachleute
fr: Service aux professionnels
lb: Déngschtleeschtung fir Professionneller

source: editus_pois
de: Interessante Punkte (editus)
fr: Points d'intérêt (editus)
lb: Editus Punkten

source: basemap_2015_global
de: Straßenkarte
fr: Carte routière
lb: Stroossekaart

source: eau_new_Kuenstliche_Wasserkoerper_2015
de: Künstliche Wasserkörper 2015
fr: Masses d'eau artificielles 2015
lb: Kënschtlech Waasserkierper 2015

source: eau_new_Einschaetzung_guter_Zustand_2021
de: Einschätzung guter Zustand 2021
fr: Evaluation bon état 2021
lb: Aschätzung gudden Zoustand 2021

source: eau_new_Zones_interdiction_utilisation_metazachlore
de: Gebieten in welchen das Ausbringen von Metazachlor verboten ist
fr: Zones dans lesquelles une application du métazachlore est interdite
lb: Gebidder an deenen et verbueden ass Metazachlor auszebréngen

source: eau_new_HQextrem_merged_2010
de: HQ extrem [HW Risiko mit niedriger Wahrscheinlichkeit] 2010
fr: HQ extrême [crue de faible probabilité] 2010
lb: HQ extrem [HW mat niddereger Probabilitéit] 2010

source: eau_new_HQ10_merged_2010
de: HQ10 [HW Risiko mit hoher Wahrscheinlichkeit] 2010
fr: HQ10 [crue de forte probabilité] 2010
lb: HQ10 [HW mat héiger Probabilitéit] 2010

source: eau_new_Luftdruck
de: Luftdruck
fr: Pression atmosphérique
lb: Loftdrock

source: eau_new_HQ100_merged_2010
de: HQ100 [HW Risiko mit mittler Wahrscheinlichkeit] 2010
fr: HQ100 [crue de probabilité moyenne] 2010
lb: HQ100 [lHW mat mëttel Probabilitéit] 2010

source: eau_new_HQextrem_merged_2013
de: HQ extrem [HW Risiko mit niedriger Wahrscheinlichkeit]
fr: HQ extrême (crue de faible probabilité)
lb: HQ extrem (HW mat niddereger Probabilitéit)

source: eau_new_HQ10_merged_2013
de: HQ10 [HW Risiko mit hoher Wahrscheinlichkeit]
fr: HQ10 [crue de forte probabilité]
lb: HQ10 [HW mat héiger Probabilitéit]

source: eau_new_Trinkwasserentnahmepunkte
de: Trinkwasserentnahmepunkte
fr: Points de prélèvement d'eau potable
lb: Drénkwaasserentnamepunkten

source: eau_new_Gefahrenklassen_(usage_interne)
de: Gefahrenklassen
fr: Classes des dangers
lb: Geforeklassen

source: eau_new_Stausee_Sauer
de: Obersauer Stausee
fr: Lac de la Haute Sûre
lb: Öewersauer-Stauséi

source: eau_new_Grundwasser_(Nitratrichtlinie)
de: Grundwasser [Nitratrichtlinie]
fr: Eau souterraine [Directive Nitrates]
lb: Grondwaasser [Nitratdirektive]

source: eau_new_Kuenstliche_(Bassin)_(usage_interne)
de: Künstliche [Bassin]
fr: Bassin artificiel
lb: Kënstleche Baséng

source: eau_new_Einschraenkung_Waermepumpe_(usage_interne)
de: Einschränkung Wärmepumpen
fr: Restrictions pompes à chaleur
lb: Aschränkungen Wärmepompelen

source: eau_new_ZPS_durch_grosshrzgl._Verordnung_festgelegt
de: ZPS durch grosshrzgl. Verordnung festgelegt
fr: ZPS créées par règlement grand-ducal
lb: ZPS duerch grousshrzgl. reglement festgeluecht

source: wrrl_intern_mn
de: WRRL und HWRM - Massnahmen
fr: WRRL und HWRM - Massnahmen
lb: WRRL und HWRM - Massnahmen

source: wrrl_intern_gb_k7
de: Gesamtbewertung K7
fr: Gesamtbewertung K7
lb: Gesamtbewertung K7

source: wrrl_intern_5b_sk
de: 5-Band Strukturkartierung
fr: 5-Band Strukturkartierung
lb: 5-Band Strukturkartierung

source: eau_new_Intensitaet_-_HQ_100_(usage_interne)
de: Intensität HQ 100
fr: Intensité crue centennale
lb: Intensitéit 100-jäerlecht HW

source: eau_new_UeSG_extrem_(usage_interne)
de: ÜSG extrem
fr: Z.i. crue extrême
lb: ISG extrem

source: eau_new_Einschraenkung_Waermepumpe
de: Einschränkung Wärmepumpen
fr: Restrictions pompes à chaleur
lb: Aschränkungen Wärmepompelen

source: eau_new_Intensitaet_-_HQ_10_(usage_interne)
de: Intensität HQ10
fr: Intensité crue décennale
lb: Intensitéit 10-jäerlecht HW

source: eau_new_Badegewaesser_-_Qualitaet
de: Badegewässer - Qualität
fr: Eaux de baignade - qualité
lb: Badegewässerqualitéit

source: eau_new_Messstationen_Grundwasser_-_Nitratrichtlinie
de: Messstationen Grundwasser - Nitratrichtlinie
fr: Monitoring eaux souterraines - Directive Nitrates
lb: Miesstatiounen Grondwaasser - Nitratdirektive

source: eau_new_Physiko-Chemie_2015
de: Physiko-Chemie 2015
fr: Physico-chimie 2015
lb: Physiko-Chemie 2015

source: eau_new_Querprofile
de: Querprofile
fr: Profils en travers
lb: Querprofiler

source: eau_new_Gesamtzustand_2009
de: Gesamtzustand 2009
fr: Etat global 2009
lb: Gesamtzoustand 2009

source: eau_new_Chemischer_Zustand_2009
de: Chemischer Zustand 2009
fr: Etat chimique 2009
lb: Chemeschen Zoustand 2009

source: eau_new_Primaere_Gewaesser
de: Primäre Gewässer
fr: Cours d'eau primaires
lb: Haaptgewässer

source: eau_new_Typologie_Gewaesser_2015
de: Fließgewässertypen 2015
fr: Types de cours d'eau 2015
lb: Fléissgewässertypen 2015

source: eau_new_Messstationen_Oberflaechengewaesser_-_Nitratrichtlinie
de: Messstationen Oberflächengewässer - Nitratrichtlinie
fr: Monitoring eaux de surface - Directive Nitrates
lb: Miessstatiounen Iwwerflächengewässer - Nitratdirektive

source: eau_new_Hydromorphologischer_Zustand_2015
de: Hydromorphologischer Zustand 2015
fr: Etat hydromorphologique 2015
lb: Hydromorphologeschen Zoustand 2015

source: eau_new_Zustand_der_WK_2015
de: Zustand der WK 2015
fr: Etat des ME souterraine 2015
lb: Zoustand vun den WK 2015

source: eau_new_Quantitativer_Zustand_der_WK_2015
de: Quantitativer Zustand der WK 2015
fr: Etat quantitatif des ME souterraine 2015
lb: Quantitativen Zoustand vun den WK 2015

source: eau_new_Hydromorphologischer_Zustand_2009
de: Hydromorphologischer Zustand2009
fr: Etat hydromorphologique 2009
lb: Hydromorphologeschen Zoustand 2009

source: eau_new_HQ_extrem_(niedrige_Wahrscheinlichkeit)_2010
de: HQ extrem [niedrige Wahrscheinlichkeit] 2010
fr: HQ extrême [faible probabilité] 2010
lb: HQ extrem [niddereg Probabilitéit] 2010

source: eau_new_Lufttemperatur
de: Lufttemperatur
fr: Température de l'air
lb: Lofttemperatur

source: eau_new_Wassertiefe_-_HQ_extrem_(usage_interne)
de: Wassertiefe HQ extrem
fr: Profondeur crue extrême
lb: Déift extremt HW

source: eau_new_UeSG_10-jaehrlich_(usage_interne)
de: ÜSG 10-jährlich
fr: Z.i. crue décennale
lb: ISG 10-jäerlech

source: eau_new_Trinkwasserbehaelter
de: Trinkwasserbehälter
fr: Réservoirs d'eau potable
lb: Drénkwaasserbehälter

source: parcelles_etat_comm
de: Parcelles des instances publiques
fr: Parcelles des instances publiques
lb: Parcelles des instances publiques

source: eau_new_Kilometrierung_sekundaere_Gewaesser
de: Kilometrierung sekundäre Gewässer
fr: Kilométrage cours d'eau secondaires
lb: Kilometréierung Niewegewässer

source: eau_new_Makro-Invertebraten_2015
de: Makrozoobenthos 2015
fr: Macrozoobenthos 2015
lb: Makrozoobenthos 2015

source: eau_new_Oberflaechenwasserkoerper_2009
de: Oberflächenwasserkörper 2009
fr: Masses d'eau de surface 2009
lb: Iwwerflächewaasserkierper 2009

source: eau_new_Gewaesserentwicklungsfaehigkeit_2009_(usage_interne)
de: Gewässerentwicklungsfähigkeit 2009
fr: Capacité de développement 2009
lb: Gewässerentwëcklungsfähegkeet 2009

source: eau_new_Grundwasserkoerper_2009
de: Grundwasserkörper 2009
fr: Masses d'eau souterraine 2009
lb: Grondwaasserkierper 2009

source: eau_new_HQ10_(hohe_Wahrscheinlichkeit)_2010
de: HQ10 [hohe Wahrscheinlichkeit] 2010
fr: HQ10 [forte probabilité] 2010
lb: HQ10 [héich Probabilitéit] 2010

source: eau_new_Quantitativer_Zustand_der_WK_2009
de: Quantitativer Zustand der WK 2009
fr: Etat quantitatif des ME souterraine 2009
lb: Quantitativen Zoustand vun den WK 2009

source: eau_new_Typologie_Oberflaechengewasser_2009
de: Typologie Oberflächengewässer 2009
fr: Typologie eaux de surface 2009
lb: Typologie Uewerflächegewässer 2009

source: eau_new_HQ100_(mittlere_Wahrscheinlichkeit)_2010
de: HQ100 [mittlere Wahrscheinlichkeit] 2010
fr: HQ100 [probabilité moyenne] 2010
lb: HQ100 [mëttel Probabilitéit] 2010

source: eau_new_Niederschlag
de: Niederschlag
fr: Précipitation
lb: Nidderschlag

source: eau_new_Schneehoehe
de: Schneehöhe
fr: Hauteur de neige
lb: Schnéihéicht

source: eau_new_Phytobenthos_2015
de: Phytobenthos 2015
fr: Phytobenthos 2015
lb: Phytobenthos 2015

source: eau_new_Empfindliche_Gebiete_(Kommunalabwasserrichtlinie)
de: Empfindliche Gebiete [Kommunalabwasserrichtlinie]
fr: Zones sensibles [Directive eaux urbaines résiduaires]
lb: Empfindlech Gebidder [Oofwaasserdirective]

source: eau_new_Wassertiefe_-_HQ_10_(usage_interne)
de: Wassertiefe HQ 10
fr: Profondeur crue décennale
lb: Déift 10 jäerlecht HW

source: eau_new_Oekologischer_Zustand_2009
de: Ökologischer Zustand2009
fr: Etat écologique 2009
lb: Ökologeschen Zoustand 2009

source: eau_new_Luftfeucht
de: Luftfeuchte
fr: Humidité de l'air
lb: Loftfiichtegkeet

source: eau_new_Globalstrahlung
de: Globalstrahlung
fr: Radiation globale
lb: Globalstrahlung

source: eau_new_Trinkwasserknappheit_(Zustand_orange)
de: Trinkwasserknappheit (Zustand "orange")
fr: Pénurie eau potable ( phase "orange")
lb: Knappheet vum Drénkwaasser (phase "orange")

source: eau_new_Wassertiefe_-_HQ_100_(usage_interne)
de: Wassertiefe HQ 100
fr: Profondeur crue centennale
lb: Déift 100 jäerlecht HW

source: eau_new_Betrachtungsraeume_2015
de: Betrachtungsräume 2015
fr: Surfaces tributaires 2015
lb: Betruechtungsräim 2015

source: eau_new_Bodentemperatur
de: Bodentemperatur
fr: Température du sol
lb: Buedemtemperatur

source: eau_new_Chemischer_Zustand_2015
de: Chemischer Zustand 2015
fr: Etat chimique 2015
lb: Chemeschen Zoustand 2015

source: eau_new_Oekologischer_Zustand_2015
de: Ökologischer Zustand 2015
fr: Etat écologique 2015
lb: Ökologeschen Zoustand 2015

source: eau_new_Temporaer_fliessende_Baeche
de: Temporär fliessende Bäche
fr: Cours d'eau tertiaires
lb: Temporär Baachen

source: eau_new_Kilometrierung_primaere_Gewaesser
de: Kilometrierung primäre Gewässer
fr: Kilométrage cours d'eau primaires
lb: Kilometréierung Haaptgewässer

source: eau_new_Sekundaere_Gewaesser
de: Sekundäre Gewässer
fr: Cours d'eau secondaires
lb: Niewegewässer

source: eau_new_Fischereiabschnitte
de: Fischereiabschnitte
fr: Sections de pêche
lb: Fëschereiofschnëtter

source: eau_new_WRRL_-_Ueberblicksueberwachung
de: WRRL - Überblicksüberwachung
fr: DCE - Contôle de surveillance
lb: DCE - Iwwerwaachungsmonitoring

source: eau_new_Bohrungen
de: Bohrungen
fr: Forages
lb: Buerungen

source: eau_new_Quellen
de: Quellen
fr: Sources
lb: Quellen

source: eau_new_Online_Messstationen
de: Online Messstationen
fr: Mesures en continu
lb: Online Miessstatiounen

source: eau_new_Grundwasserleiter
de: Grundwasserleiter
fr: Aquifères
lb: Grondwaasserleeder

source: eau_new_Chemischer_Zustand_der_WK_2015
de: Chemischer Zustand der WK 2015
fr: Etat chimique des ME souterraine 2015
lb: Chemeschen Zoustand vun de WK 2015

source: eau_new_UESG_Sauer_1995
de: UESG Sauer 1995
fr: Z.i. Sûre 1995
lb: ISG Sauer 1995

source: eau_new_Erheblich_veraenderte_OWK_2009
de: Erheblich veränderte OWK 2009
fr: MES fortement modifiées 2009
lb: Staark modifizéiert OWK 2009

source: eau_new_Natuerliche_(Bassin)_(usage_interne)
de: Natürliche [Bassin]
fr: Bassin naturel
lb: Natierleche Baseng

source: eau_new_Einzugsgebiete
de: Einzugsgebiete
fr: Bassins versants
lb: Anzuchsgebidder

source: eau_new_UESG_1983_-_Mosel
de: UESG 1983 - Mosel
fr: Z.i. crue 1983 - Moselle
lb: ISG 1983 - Musel

source: eau_new_Feuchtgebiete_(usage_interne)
de: Feuchtgebiete
fr: Zones humides
lb: Fiichtgebidder

source: eau_new_Durchgaengigkeit
de: Durchgängigkeit
fr: Continuité
lb: Durchgängegkeet

source: eau_new_Kontrollpunkte_(usage_interne)
de: Kontrollpunkte
fr: Points de contrôle
lb: Iwwerwaachungspunkten

source: eau_new_UESG_1993_(ausser_Mosel)
de: UESG 1993 [ausser Mosel]
fr: Z.i. crue 1993 [hors Moselle]
lb: ISG 1993 [ausser Musel]

source: eau_new_UESG_Alzette_1995
de: UESG Alzette 1995
fr: Z.i. Alzette 1995
lb: ISG Uelzecht 1995

source: eau_new_Abwassersyndikate
de: Abwassersyndikate
fr: Syndicats d'eaux usées
lb: Oofwaassersyndikater

source: eau_new_Betrachtungsraeume_2009
de: Betrachtungsräume 2009
fr: Surfaces tributaires 2009
lb: Betruechtungsräim 2009

source: eau_new_Klaeranlagen
de: Kläranlagen
fr: Stations d'épuration
lb: Kläranlagen

source: eau_new_Fische_2015
de: Fische 2015
fr: Poissons 2015
lb: Fësch 2015

source: eau_new_Bauwerke
de: Bauwerke
fr: Ouvrages
lb: Bauwierker

source: eau_new_Grundwasserabhaengige_terrestriche_Oekosysteme
de: Grundwasserabhängige terrestrische Ökosysteme
fr: Biotopes terrestres dépendant de l'eau souterraine
lb: Terrestresch Ökosystemer dei vum Grondwaasser ofhänken

source: eau_new_Grundwasser_(WRRL)_-_Ueberwachung_der_Quantitaet
de: Grundwasser [WRRL] - Überwachung der Quantität
fr: Eau souterraine [DCE] - Volet quantitatif
lb: Grondwaasser [DCE] - Quantitative Monitoring

source: eau_new_Grundwasser_(WRRL)_-_Ueberwachung_der_Qualitaet
de: Grundwasser [WRRL] - Überwachung der Qualität
fr: Eau souterraine [DCE] - Volet qualitatif
lb: Grondwaasser [DCE] - Qualitative Monitoring

source: eau_new_Kanal_-__Muehlgraben
de: Kanal - Mühlgraben
fr: Canal - chenal de moulin
lb: Kanal - Millekanal

source: eau_new_Waermepumpe_(usage_interne)
de: Wärmepumpe
fr: Forages pompes à chaleur
lb: Wärmepompel

source: eau_new_Alluvialer_Grundwasserspiegel
de: Alluvialer Grundwasserspiegel
fr: Niveau de la nappe alluviale
lb: Alluvialen Grondwaasserspigel

source: eau_new_Nitratrichtlinie_Messstationen
de: Nitratrichtlinie
fr: Directive Nitrates
lb: Nitratdirektive

source: eau_new_Wasserstand
de: Wasserstand
fr: Niveau d'eau
lb: Waasserstand

source: eau_new_Badegewaesser
de: Badegewässer
fr: Eaux de baignade
lb: Badegewässer

source: eau_new_Zustand_der_WK_2009
de: Zustand der WK 2009
fr: Etat des ME souterraine 2009
lb: Zoustand vun den WK 2009

source: eau_new_Erheblich_veraenderte_WK_2015
de: Erheblich veränderte WK 2015
fr: ME fortement modifiées 2015
lb: Staark modifizéiert WK 2015

source: eau_new_Grundwasserkoerper_2015
de: Grundwasserkörper 2015
fr: Masses d'eau souterraine 2015
lb: Grondwaasserkierper 2015

source: eau_new_Risikobeurteilung_des_WK_hinsichtlich_der_Verfehlung_des_guten_chemischen_Zustandes
de: Risikobeurteilung des WK hinsichtlich der Verfehlung des guten chemischen Zustandes
fr: Evaluation des risques des ME en vue de l'atteinte du bon état chimique
lb: Risikobeurteleeung fir dass d'WK de gudde chemeschen Zoustand erreechen

source: eau_new_Risikobeurteilung_des_WK_hinsichtlich_der_Verfehlung_des_guten_mengenmaessigen_Zustandes
de: Risikobeurteilung des WK hinsichtlich der Verfehlung des guten mengenmäßigen Zustandes
fr: Evaluation des risques des ME en vue de l'atteinte du bon état quantitatif
lb: Risikobeurteleeung fir dass d'WK de gudde quantitativen Zoustand erreechen

source: eau_new_Makrophyten_2015
de: Makrophyten und Phytobenthos 2015
fr: Macrophytes et phytobenthos 2015
lb: Makrophyten a Phytobenthos 2015

source: eau_new_Gesamtzustand_2015
de: Ökologisches Potenzial 2015
fr: Potentiel écologique 2015
lb: Ökologescht Potenzial 2015
