Repository: Geoportail-Luxembourg/geoportailv3
Catalog: geoportal/geoportailv3_geoportal/locale/*/LC_MESSAGES/geoportailv3_geoportal-client.po
Languages: fr, lb

# chargy
source: Chargy stations
fr: Bornes Chargy
lb: Chargy Bornen

# feuilles_cadastrales_urplang
source: Historical cadastral sheets
fr: Feuilles cadastrales
lb: Kadaster Urpläng

# lux_norm1971_2000_00_pluvio_sum
source: 1971-2000 - Reference period 1971-2000, Precipitation, yearly sum [mm]
fr: 1971-2000 - Précipitations annuelles normale climatique 1971-2000 [mm]
lb: 1971-2000 - Précipitations annuelles normale climatique 1971-2000 [mm]

# lux_norm1971_2000_01_pluvio_sum
source: Jan. 1971-2000 - Reference period 1971-2000, Precipitation, monthly sum [mm]
fr: jan. 1971-2000 - Précipitations mensuelles normale climatique 1971-2000 [mm]
lb: jan. 1971-2000 - Précipitations mensuelles normale climatique 1971-2000 [mm]

# lux_norm1971_2000_02_pluvio_sum
source: Feb. 1971-2000 - Reference period 1971-2000, Precipitation, monthly sum [mm]
fr: fev. 1971-2000 - Précipitations mensuelles normale climatique 1971-2000 [mm]
lb: fev. 1971-2000 - Précipitations mensuelles normale climatique 1971-2000 [mm]

# lux_norm1971_2000_03_pluvio_sum
source: Mar. 1971-2000 - Reference period 1971-2000, Precipitation, monthly sum [mm]
fr: mars 1971-2000 - Précipitations mensuelles normale climatique 1971-2000 [mm]
lb: mars 1971-2000 - Précipitations mensuelles normale climatique 1971-2000 [mm]

# lux_norm1971_2000_04_pluvio_sum
source: Apr. 1971-2000 - Reference period 1971-2000, Precipitation, monthly sum [mm]
fr: avr. 1971-2000 - Précipitations mensuelles normale climatique 1971-2000 [mm]
lb: avr. 1971-2000 - Précipitations mensuelles normale climatique 1971-2000 [mm]

# lux_norm1971_2000_05_pluvio_sum
source: May 1971-2000 - Reference period 1971-2000, Precipitation, monthly sum [mm]
fr: mai 1971-2000 - Précipitations mensuelles normale climatique 1971-2000 [mm]
lb: mai 1971-2000 - Précipitations mensuelles normale climatique 1971-2000 [mm]

# lux_norm1971_2000_06_pluvio_sum
source: Jun. 1971-2000 - Reference period 1971-2000, Precipitation, monthly sum [mm]
fr: juin 1971-2000 - Précipitations mensuelles normale climatique 1971-2000 [mm]
lb: juin 1971-2000 - Précipitations mensuelles normale climatique 1971-2000 [mm]

# lux_norm1971_2000_07_pluvio_sum
source: Jul. 1971-2000 - Reference period 1971-2000, Precipitation, monthly sum [mm]
fr: juill. 1971-2000 - Précipitations mensuelles normale climatique 1971-2000 [mm]
lb: juill. 1971-2000 - Précipitations mensuelles normale climatique 1971-2000 [mm]

# lux_norm1971_2000_08_pluvio_sum
source: Aug. 1971-2000 - Reference period 1971-2000, Precipitation, monthly sum [mm]
fr: août 1971-2000 - Précipitations mensuelles normale climatique 1971-2000 [mm]
lb: août 1971-2000 - Précipitations mensuelles normale climatique 1971-2000 [mm]

# lux_norm1971_2000_09_pluvio_sum
source: Sep. 1971-2000 - Reference period 1971-2000, Precipitation, monthly sum [mm]
fr: sept. 1971-2000 - Précipitations mensuelles normale climatique 1971-2000 [mm]
lb: sept. 1971-2000 - Précipitations mensuelles normale climatique 1971-2000 [mm]

# lux_norm1971_2000_10_pluvio_sum
source: Oct. 1971-2000 - Reference period 1971-2000, Precipitation, monthly sum [mm]
fr: oct. 1971-2000 - Précipitations mensuelles normale climatique 1971-2000 [mm]
lb: oct. 1971-2000 - Précipitations mensuelles normale climatique 1971-2000 [mm]

# lux_norm1971_2000_11_pluvio_sum
source: Nov. 1971-2000 - Reference period 1971-2000, Precipitation, monthly sum [mm]
fr: nov. 1971-2000 - Précipitations mensuelles normale climatique 1971-2000 [mm]
lb: nov. 1971-2000 - Précipitations mensuelles normale climatique 1971-2000 [mm]

# lux_norm1971_2000_12_pluvio_sum
source: Dec. 1971-2000 - Reference period 1971-2000, Precipitation, monthly sum [mm]
fr: déc. 1971-2000 - Précipitations mensuelles normale climatique 1971-2000 [mm]
lb: déc. 1971-2000 - Précipitations mensuelles normale climatique 1971-2000 [mm]

# lux_2012_00_temp_minimum
source: 2012 - Temperature yearly minimum [ºC]
fr: 2012 - Températures minimales moyennes annuelles [ºC]
lb: 2012 - Températures minimales moyennes annuelles [ºC]

# lux_2012_01_temp_minimum
source: Jan. 2012 - Average monthly minimum temperatures [ºC]
fr: jan. 2012 - Températures minimales moyennes mensuelles [ºC]
lb: jan. 2012 - Températures minimales moyennes mensuelles [ºC]

# lux_2012_02_temp_minimum
source: Feb. 2012 - Average monthly minimum temperatures [ºC]
fr: fev. 2012 - Températures minimales moyennes mensuelles [ºC]
lb: fev. 2012 - Températures minimales moyennes mensuelles [ºC]

# lux_2012_03_temp_minimum
source: Mar. 2012 - Average monthly minimum temperatures [ºC]
fr: mars 2012 - Températures minimales moyennes mensuelles [ºC]
lb: mars 2012 - Températures minimales moyennes mensuelles [ºC]

# lux_2012_04_temp_minimum
source: Apr. 2012 - Average monthly minimum temperatures [ºC]
fr: avr. 2012 - Températures minimales moyennes mensuelles [ºC]
lb: avr. 2012 - Températures minimales moyennes mensuelles [ºC]

# lux_2012_05_temp_minimum
source: May 2012 - Average monthly minimum temperatures [ºC]
fr: mai 2012 - Températures minimales moyennes mensuelles [ºC]
lb: mai 2012 - Températures minimales moyennes mensuelles [ºC]

# lux_2012_06_temp_minimum
source: Jun. 2012 - Average monthly minimum temperatures [ºC]
fr: juin 2012 - Températures minimales moyennes mensuelles [ºC]
lb: juin 2012 - Températures minimales moyennes mensuelles [ºC]

# lux_2012_07_temp_minimum
source: Jul. 2012 - Average monthly minimum temperatures [ºC]
fr: juill. 2012 - Températures minimales moyennes mensuelles [ºC]
lb: juill. 2012 - Températures minimales moyennes mensuelles [ºC]

# lux_2012_08_temp_minimum
source: Aug. 2012 - Average monthly minimum temperatures [ºC]
fr: août 2012 - Températures minimales moyennes mensuelles [ºC]
lb: août 2012 - Températures minimales moyennes mensuelles [ºC]

# lux_2012_09_temp_minimum
source: Sep. 2012 - Average monthly minimum temperatures [ºC]
fr: sept. 2012 - Températures minimales moyennes mensuelles [ºC]
lb: sept. 2012 - Températures minimales moyennes mensuelles [ºC]

# lux_2012_10_temp_minimum
source: Oct. 2012 - Average monthly minimum temperatures [ºC]
fr: oct. 2012 - Températures minimales moyennes mensuelles [ºC]
lb: oct. 2012 - Températures minimales moyennes mensuelles [ºC]

# lux_2012_11_temp_minimum
source: Nov. 2012 - Average monthly minimum temperatures [ºC]
fr: nov. 2012 - Températures minimales moyennes mensuelles [ºC]
lb: nov. 2012 - Températures minimales moyennes mensuelles [ºC]

# lux_2012_12_temp_minimum
source: Dec. 2012 - Average monthly minimum temperatures [ºC]
fr: déc. 2012 - Températures minimales moyennes mensuelles [ºC]
lb: déc. 2012 - Températures minimales moyennes mensuelles [ºC]

# lux_2012_00_temp_average
source: 2012 - Temperature yearly average [ºC]
fr: 2012 - Températures moyennes annuelles [ºC]
lb: 2012 - Températures moyennes annuelles [ºC]

# lux_2012_01_temp_average
source: Jan. 2012 - Temperature monthly average [ºC]
fr: jan. 2012 - Températures moyennes mensuelles [ºC]
lb: jan. 2012 - Températures moyennes mensuelles [ºC]

# lux_2012_02_temp_average
source: Feb. 2012 - Temperature monthly average [ºC]
fr: fev. 2012 - Températures moyennes mensuelles [ºC]
lb: fev. 2012 - Températures moyennes mensuelles [ºC]

# lux_2012_03_temp_average
source: Mar. 2012 - Temperature monthly average [ºC]
fr: mars 2012 - Températures moyennes mensuelles [ºC]
lb: mars 2012 - Températures moyennes mensuelles [ºC]

# lux_2012_04_temp_average
source: Apr. 2012 - Temperature monthly average [ºC]
fr: avr. 2012 - Températures moyennes mensuelles [ºC]
lb: avr. 2012 - Températures moyennes mensuelles [ºC]

# lux_2012_05_temp_average
source: May 2012 - Temperature monthly average [ºC]
fr: mai 2012 - Températures moyennes mensuelles [ºC]
lb: mai 2012 - Températures moyennes mensuelles [ºC]

# lux_2012_06_temp_average
source: Jun. 2012 - Temperature monthly average [ºC]
fr: juin 2012 - Températures moyennes mensuelles [ºC]
lb: juin 2012 - Températures moyennes mensuelles [ºC]

# lux_2012_07_temp_average
source: Jul. 2012 - Temperature monthly average [ºC]
fr: juill. 2012 - Températures moyennes mensuelles [ºC]
lb: juill. 2012 - Températures moyennes mensuelles [ºC]

# lux_2012_08_temp_average
source: Aug. 2012 - Temperature monthly average [ºC]
fr: août 2012 - Températures moyennes mensuelles [ºC]
lb: août 2012 - Températures moyennes mensuelles [ºC]

# lux_2012_09_temp_average
source: Sep. 2012 - Temperature monthly average [ºC]
fr: sept. 2012 - Températures moyennes mensuelles [ºC]
lb: sept. 2012 - Températures moyennes mensuelles [ºC]

# lux_2012_10_temp_average
source: Oct. 2012 - Temperature monthly average [ºC]
fr: oct. 2012 - Températures moyennes mensuelles [ºC]
lb: oct. 2012 - Températures moyennes mensuelles [ºC]

# lux_2012_11_temp_average
source: Nov. 2012 - Temperature monthly average [ºC]
fr: nov. 2012 - Températures moyennes mensuelles [ºC]
lb: nov. 2012 - Températures moyennes mensuelles [ºC]

# lux_2012_12_temp_average
source: Dec. 2012 - Temperature monthly average [ºC]
fr: déc. 2012 - Températures moyennes mensuelles [ºC]
lb: déc. 2012 - Températures moyennes mensuelles [ºC]

# lux_2012_00_temp_maximum
source: 2012 - Average annual maximum temperatures [ºC]
fr: 2012 - Températures maximales moyennes annuelles [ºC]
lb: 2012 - Températures maximales moyennes annuelles [ºC]

# lux_2012_01_temp_maximum
source: Jan. 2012 - Average monthly maximum temperatures [ºC]
fr: jan. 2012 - Températures maximales moyennes mensuelles [ºC]
lb: jan. 2012 - Températures maximales moyennes mensuelles [ºC]

# lux_2012_02_temp_maximum
source: Feb. 2012 - Average monthly maximum temperatures [ºC]
fr: fev. 2012 - Températures maximales moyennes mensuelles [ºC]
lb: fev. 2012 - Températures maximales moyennes mensuelles [ºC]

# lux_2012_03_temp_maximum
source: Mar. 2012 - Average monthly maximum temperatures [ºC]
fr: mars 2012 - Températures maximales moyennes mensuelles [ºC]
lb: mars 2012 - Températures maximales moyennes mensuelles [ºC]

# lux_2012_04_temp_maximum
source: Apr. 2012 - Average monthly maximum temperatures [ºC]
fr: avr. 2012 - Températures maximales moyennes mensuelles [ºC]
lb: avr. 2012 - Températures maximales moyennes mensuelles [ºC]

# lux_2012_05_temp_maximum
source: May 2012 - Average monthly maximum temperatures [ºC]
fr: mai 2012 - Températures maximales moyennes mensuelles [ºC]
lb: mai 2012 - Températures maximales moyennes mensuelles [ºC]

# lux_2012_06_temp_maximum
source: Jun. 2012 - Average monthly maximum temperatures [ºC]
fr: juin 2012 - Températures maximales moyennes mensuelles [ºC]
lb: juin 2012 - Températures maximales moyennes mensuelles [ºC]

# lux_2012_07_temp_maximum
source: Jul. 2012 - Average monthly maximum temperatures [ºC]
fr: juill. 2012 - Températures maximales moyennes mensuelles [ºC]
lb: juill. 2012 - Températures maximales moyennes mensuelles [ºC]

# lux_2012_08_temp_maximum
source: Aug. 2012 - Average monthly maximum temperatures [ºC]
fr: août 2012 - Températures maximales moyennes mensuelles [ºC]
lb: août 2012 - Températures maximales moyennes mensuelles [ºC]

# lux_2012_09_temp_maximum
source: Sep. 2012 - Average monthly maximum temperatures [ºC]
fr: sept. 2012 - Températures maximales moyennes mensuelles [ºC]
lb: sept. 2012 - Températures maximales moyennes mensuelles [ºC]

# lux_2012_10_temp_maximum
source: Oct. 2012 - Average monthly maximum temperatures [ºC]
fr: oct. 2012 - Températures maximales moyennes mensuelles [ºC]
lb: oct. 2012 - Températures maximales moyennes mensuelles [ºC]

# lux_2012_11_temp_maximum
source: Nov. 2012 - Average monthly maximum temperatures [ºC]
fr: nov. 2012 - Températures maximales moyennes mensuelles [ºC]
lb: nov. 2012 - Températures maximales moyennes mensuelles [ºC]

# lux_2012_12_temp_maximum
source: Dec. 2012 - Average monthly maximum temperatures [ºC]
fr: déc. 2012 - Températures maximales moyennes mensuelles [ºC]
lb: déc. 2012 - Températures maximales moyennes mensuelles [ºC]

# lux_2012_00_pluvio_sum
source: 2012 - Precipitation, yearly sum [mm]
fr: 2012 - Précipitations annuelles [mm]
lb: 2012 - Précipitations annuelles [mm]

# lux_2012_01_pluvio_sum
source: Jan. 2012 - Precipitation, monthly sum [mm]
fr: jan. 2012 - Précipitations mensuelles [mm]
lb: jan. 2012 - Précipitations mensuelles [mm]

# lux_2012_02_pluvio_sum
source: Feb. 2012 - Precipitation, monthly sum [mm]
fr: fev. 2012 - Précipitations mensuelles [mm]
lb: fev. 2012 - Précipitations mensuelles [mm]

# lux_2012_03_pluvio_sum
source: Mar. 2012 - Precipitation, monthly sum [mm]
fr: mars 2012 - Précipitations mensuelles [mm]
lb: mars 2012 - Précipitations mensuelles [mm]

# lux_2012_04_pluvio_sum
source: Apr. 2012 - Precipitation, monthly sum [mm]
fr: avr. 2012 - Précipitations mensuelles [mm]
lb: avr. 2012 - Précipitations mensuelles [mm]

# lux_2012_05_pluvio_sum
source: May 2012 - Precipitation, monthly sum [mm]
fr: mai 2012 - Précipitations mensuelles [mm]
lb: mai 2012 - Précipitations mensuelles [mm]

# lux_2012_06_pluvio_sum
source: Jun. 2012 - Precipitation, monthly sum [mm]
fr: juin 2012 - Précipitations mensuelles [mm]
lb: juin 2012 - Précipitations mensuelles [mm]

# lux_2012_07_pluvio_sum
source: Jul. 2012 - Precipitation, monthly sum [mm]
fr: juill. 2012 - Précipitations mensuelles [mm]
lb: juill. 2012 - Précipitations mensuelles [mm]

# lux_2012_08_pluvio_sum
source: Aug. 2012 - Precipitation, monthly sum [mm]
fr: août 2012 - Précipitations mensuelles [mm]
lb: août 2012 - Précipitations mensuelles [mm]

# lux_2012_09_pluvio_sum
source: Sep. 2012 - Precipitation, monthly sum [mm]
fr: sept. 2012 - Précipitations mensuelles [mm]
lb: sept. 2012 - Précipitations mensuelles [mm]

# lux_2012_10_pluvio_sum
source: Oct. 2012 - Precipitation, monthly sum [mm]
fr: oct. 2012 - Précipitations mensuelles [mm]
lb: oct. 2012 - Précipitations mensuelles [mm]

# lux_2012_11_pluvio_sum
source: Nov. 2012 - Precipitation, monthly sum [mm]
fr: nov. 2012 - Précipitations mensuelles [mm]
lb: nov. 2012 - Précipitations mensuelles [mm]

# lux_2012_12_pluvio_sum
source: Dec. 2012 - Precipitation, monthly sum [mm]
fr: déc. 2012 - Précipitations mensuelles [mm]
lb: déc. 2012 - Précipitations mensuelles [mm]

# lux_2012_01_pluvio_diff_mm
source: Jan. 2012 - Precipitation, monthly difference to reference period [mm]
fr: jan. 2012 - Précipitations mensuelles écart de 2012 à la normale climatique 1971-2000 [mm]
lb: jan. 2012 - Précipitations mensuelles écart de 2012 à la normale climatique 1971-2000 [mm]

# lux_2012_02_pluvio_diff_mm
source: Feb. 2012 - Precipitation, monthly difference to reference period [mm]
fr: fev. 2012 - Précipitations mensuelles écart de 2012 à la normale climatique 1971-2000 [mm]
lb: fev. 2012 - Précipitations mensuelles écart de 2012 à la normale climatique 1971-2000 [mm]

# lux_2012_03_pluvio_diff_mm
source: Mar. 2012 - Precipitation, monthly difference to reference period [mm]
fr: mars 2012 - Précipitations mensuelles écart de 2012 à la normale climatique 1971-2000 [mm]
lb: mars 2012 - Précipitations mensuelles écart de 2012 à la normale climatique 1971-2000 [mm]

# lux_2012_04_pluvio_diff_mm
source: Apr. 2012 - Precipitation, monthly difference to reference period [mm]
fr: avr. 2012 - Précipitations mensuelles écart de 2012 à la normale climatique 1971-2000 [mm]
lb: avr. 2012 - Précipitations mensuelles écart de 2012 à la normale climatique 1971-2000 [mm]

# lux_2012_05_pluvio_diff_mm
source: May 2012 - Precipitation, monthly difference to reference period [mm]
fr: mai 2012 - Précipitations mensuelles écart de 2012 à la normale climatique 1971-2000 [mm]
lb: mai 2012 - Précipitations mensuelles écart de 2012 à la normale climatique 1971-2000 [mm]

# lux_2012_06_pluvio_diff_mm
source: Jun. 2012 - Precipitation, monthly difference to reference period [mm]
fr: juin 2012 - Précipitations mensuelles écart de 2012 à la normale climatique 1971-2000 [mm]
lb: juin 2012 - Précipitations mensuelles écart de 2012 à la normale climatique 1971-2000 [mm]

# lux_2012_07_pluvio_diff_mm
source: Jul. 2012 - Precipitation, monthly difference to reference period [mm]
fr: juill. 2012 - Précipitations mensuelles écart de 2012 à la normale climatique 1971-2000 [mm]
lb: juill. 2012 - Précipitations mensuelles écart de 2012 à la normale climatique 1971-2000 [mm]

# lux_2012_08_pluvio_diff_mm
source: Aug. 2012 - Precipitation, monthly difference to reference period [mm]
fr: août 2012 - Précipitations mensuelles écart de 2012 à la normale climatique 1971-2000 [mm]
lb: août 2012 - Précipitations mensuelles écart de 2012 à la normale climatique 1971-2000 [mm]

# lux_2012_09_pluvio_diff_mm
source: Sep. 2012 - Precipitation, monthly difference to reference period [mm]
fr: sept. 2012 - Précipitations mensuelles écart de 2012 à la normale climatique 1971-2000 [mm]
lb: sept. 2012 - Précipitations mensuelles écart de 2012 à la normale climatique 1971-2000 [mm]

# lux_2012_10_pluvio_diff_mm
source: Oct. 2012 - Precipitation, monthly difference to reference period [mm]
fr: oct. 2012 - Précipitations mensuelles écart de 2012 à la normale climatique 1971-2000 [mm]
lb: oct. 2012 - Précipitations mensuelles écart de 2012 à la normale climatique 1971-2000 [mm]

# lux_2012_11_pluvio_diff_mm
source: Nov. 2012 - Precipitation, monthly difference to reference period [mm]
fr: nov. 2012 - Précipitations mensuelles écart de 2012 à la normale climatique 1971-2000 [mm]
lb: nov. 2012 - Précipitations mensuelles écart de 2012 à la normale climatique 1971-2000 [mm]

# lux_2012_12_pluvio_diff_mm
source: Dec. 2012 - Precipitation, monthly difference to reference period [mm]
fr: déc. 2012 - Précipitations mensuelles écart de 2012 à la normale climatique 1971-2000 [mm]
lb: déc. 2012 - Précipitations mensuelles écart de 2012 à la normale climatique 1971-2000 [mm]

# lux_2012_01_pluvio_diff_perc
source: Jan. 2012 - Precipitation, monthly difference to reference [%]
fr: jan. 2012 - Précipitations mensuelles rapport de 2012 à la normale climatique 1971-2000 [%]
lb: jan. 2012 - Précipitations mensuelles rapport de 2012 à la normale climatique 1971-2000 [%]

# lux_2012_02_pluvio_diff_perc
source: Feb. 2012 - Precipitation, monthly difference to reference [%]
fr: fev. 2012 - Précipitations mensuelles rapport de 2012 à la normale climatique 1971-2000 [%]
lb: fev. 2012 - Précipitations mensuelles rapport de 2012 à la normale climatique 1971-2000 [%]

# lux_2012_03_pluvio_diff_perc
source: Mar. 2012 - Precipitation, monthly difference to reference [%]
fr: mars 2012 - Précipitations mensuelles rapport de 2012 à la normale climatique 1971-2000 [%]
lb: mars 2012 - Précipitations mensuelles rapport de 2012 à la normale climatique 1971-2000 [%]

# lux_2012_04_pluvio_diff_perc
source: Apr. 2012 - Precipitation, monthly difference to reference [%]
fr: avr. 2012 - Précipitations mensuelles rapport de 2012 à la normale climatique 1971-2000 [%]
lb: avr. 2012 - Précipitations mensuelles rapport de 2012 à la normale climatique 1971-2000 [%]

# lux_2012_05_pluvio_diff_perc
source: May 2012 - Precipitation, monthly difference to reference [%]
fr: mai 2012 - Précipitations mensuelles rapport de 2012 à la normale climatique 1971-2000 [%]
lb: mai 2012 - Précipitations mensuelles rapport de 2012 à la normale climatique 1971-2000 [%]

# lux_2012_06_pluvio_diff_perc
source: Jun. 2012 - Precipitation, monthly difference to reference [%]
fr: juin 2012 - Précipitations mensuelles rapport de 2012 à la normale climatique 1971-2000 [%]
lb: juin 2012 - Précipitations mensuelles rapport de 2012 à la normale climatique 1971-2000 [%]

# lux_2012_07_pluvio_diff_perc
source: Jul. 2012 - Precipitation, monthly difference to reference [%]
fr: juill. 2012 - Précipitations mensuelles rapport de 2012 à la normale climatique 1971-2000 [%]
lb: juill. 2012 - Précipitations mensuelles rapport de 2012 à la normale climatique 1971-2000 [%]

# lux_2012_08_pluvio_diff_perc
source: Aug. 2012 - Precipitation, monthly difference to reference [%]
fr: août 2012 - Précipitations mensuelles rapport de 2012 à la normale climatique 1971-2000 [%]
lb: août 2012 - Précipitations mensuelles rapport de 2012 à la normale climatique 1971-2000 [%]

# lux_2012_09_pluvio_diff_perc
source: Sep. 2012 - Precipitation, monthly difference to reference [%]
fr: sept. 2012 - Précipitations mensuelles rapport de 2012 à la normale climatique 1971-2000 [%]
lb: sept. 2012 - Précipitations mensuelles rapport de 2012 à la normale climatique 1971-2000 [%]

# ahc
source: Hydro-climatological atlas
fr: Atlas hydro-climatologique
lb: Hydroklim. Atlas

# lux_2012_10_pluvio_diff_perc
source: Oct. 2012 - Precipitation, monthly difference to reference [%]
fr: oct. 2012 - Précipitations mensuelles rapport de 2012 à la normale climatique 1971-2000 [%]
lb: oct. 2012 - Précipitations mensuelles rapport de 2012 à la normale climatique 1971-2000 [%]

# lux_2012_11_pluvio_diff_perc
source: Nov. 2012 - Precipitation, monthly difference to reference [%]
fr: nov. 2012 - Précipitations mensuelles rapport de 2012 à la normale climatique 1971-2000 [%]
lb: nov. 2012 - Précipitations mensuelles rapport de 2012 à la normale climatique 1971-2000 [%]

# lux_2012_12_pluvio_diff_perc
source: Dec. 2012 - Precipitation, monthly difference to reference [%]
fr: déc. 2012 - Précipitations mensuelles rapport de 2012 à la normale climatique 1971-2000 [%]
lb: déc. 2012 - Précipitations mensuelles rapport de 2012 à la normale climatique 1971-2000 [%]

# lux_2013_00_temp_minimum
source: 2013 - Average annual minimum temperatures [ºC]
fr: 2013 - Températures minimales moyennes annuelles [ºC]
lb: 2013 - Températures minimales moyennes annuelles [ºC]

# lux_2013_01_temp_minimum
source: Jan. 2013 - Average monthly minimum temperatures [ºC]
fr: jan. 2013 - Températures minimales moyennes mensuelles [ºC]
lb: jan. 2013 - Températures minimales moyennes mensuelles [ºC]

# lux_2013_02_temp_minimum
source: Feb. 2013 - Average monthly minimum temperatures [ºC]
fr: fev. 2013 - Températures minimales moyennes mensuelles [ºC]
lb: fev. 2013 - Températures minimales moyennes mensuelles [ºC]

# lux_2013_03_temp_minimum
source: Mar. 2013 - Average monthly minimum temperatures [ºC]
fr: mars 2013 - Températures minimales moyennes mensuelles [ºC]
lb: mars 2013 - Températures minimales moyennes mensuelles [ºC]

# lux_2013_04_temp_minimum
source: Apr. 2013 - Average monthly minimum temperatures [ºC]
fr: avr. 2013 - Températures minimales moyennes mensuelles [ºC]
lb: avr. 2013 - Températures minimales moyennes mensuelles [ºC]

# lux_2013_05_temp_minimum
source: May 2013 - Average monthly minimum temperatures [ºC]
fr: mai 2013 - Températures minimales moyennes mensuelles [ºC]
lb: mai 2013 - Températures minimales moyennes mensuelles [ºC]

# lux_2013_06_temp_minimum
source: Jun. 2013 - Average monthly minimum temperatures [ºC]
fr: juin 2013 - Températures minimales moyennes mensuelles [ºC]
lb: juin 2013 - Températures minimales moyennes mensuelles [ºC]

# lux_2013_07_temp_minimum
source: Jul. 2013 - Average monthly minimum temperatures [ºC]
fr: juill. 2013 - Températures minimales moyennes mensuelles [ºC]
lb: juill. 2013 - Températures minimales moyennes mensuelles [ºC]

# lux_2013_08_temp_minimum
source: Aug. 2013 - Average monthly minimum temperatures [ºC]
fr: août 2013 - Températures minimales moyennes mensuelles [ºC]
lb: août 2013 - Températures minimales moyennes mensuelles [ºC]

# lux_2013_09_temp_minimum
source: Sep. 2013 - Average monthly minimum temperatures [ºC]
fr: sept. 2013 - Températures minimales moyennes mensuelles [ºC]
lb: sept. 2013 - Températures minimales moyennes mensuelles [ºC]

# lux_2013_10_temp_minimum
source: Oct. 2013 - Average monthly minimum temperatures [ºC]
fr: oct. 2013 - Températures minimales moyennes mensuelles [ºC]
lb: oct. 2013 - Températures minimales moyennes mensuelles [ºC]
