Repository: Geoportail-Luxembourg/geoportailv3
Catalog: geoportal/geoportailv3_geoportal/locale/*/LC_MESSAGES/geoportailv3_geoportal-client.po
Languages: fr, lb

# lux_2013_11_temp_minimum
source: Nov. 2013 - Average monthly minimum temperatures [ºC]
fr: nov. 2013 - Températures minimales moyennes mensuelles [ºC]
lb: nov. 2013 - Températures minimales moyennes mensuelles [ºC]

# lux_2013_12_temp_minimum
source: Dec. 2013 - Average monthly minimum temperatures [ºC]
fr: déc. 2013 - Températures minimales moyennes mensuelles [ºC]
lb: déc. 2013 - Températures minimales moyennes mensuelles [ºC]

# lux_2013_00_temp_average
source: 2013 - Temperature yearly average [ºC]
fr: 2013 - Températures moyennes annuelles [ºC]
lb: 2013 - Températures moyennes annuelles [ºC]

# lux_2013_01_temp_average
source: Jan. 2013 - Temperature monthly average [ºC]
fr: jan. 2013 - Températures moyennes annuelles [ºC]
lb: jan. 2013 - Températures moyennes annuelles [ºC]

# lux_2013_02_temp_average
source: Feb. 2013 - Temperature monthly average [ºC]
fr: fev. 2013 - Températures moyennes annuelles [ºC]
lb: fev. 2013 - Températures moyennes annuelles [ºC]

# lux_2013_03_temp_average
source: Mar. 2013 - Temperature monthly average [ºC]
fr: mars 2013 - Températures moyennes annuelles [ºC]
lb: mars 2013 - Températures moyennes annuelles [ºC]

# lux_2013_04_temp_average
source: Apr. 2013 - Temperature monthly average [ºC]
fr: avr. 2013 - Températures moyennes annuelles [ºC]
lb: avr. 2013 - Températures moyennes annuelles [ºC]

# lux_2013_05_temp_average
source: May 2013 - Temperature monthly average [ºC]
fr: mai 2013 - Températures moyennes annuelles [ºC]
lb: mai 2013 - Températures moyennes annuelles [ºC]

# lux_2013_06_temp_average
source: Jun. 2013 - Temperature monthly average [ºC]
fr: juin 2013 - Températures moyennes annuelles [ºC]
lb: juin 2013 - Températures moyennes annuelles [ºC]

# lux_2013_07_temp_average
source: Jul. 2013 - Temperature monthly average [ºC]
fr: juill. 2013 - Températures moyennes annuelles [ºC]
lb: juill. 2013 - Températures moyennes annuelles [ºC]

# lux_2013_08_temp_average
source: Aug. 2013 - Temperature monthly average [ºC]
fr: août 2013 - Températures moyennes annuelles [ºC]
lb: août 2013 - Températures moyennes annuelles [ºC]

# lux_2013_09_temp_average
source: Sep. 2013 - Temperature monthly average [ºC]
fr: sept. 2013 - Températures moyennes annuelles [ºC]
lb: sept. 2013 - Températures moyennes annuelles [ºC]

# lux_2013_10_temp_average
source: Oct. 2013 - Temperature monthly average [ºC]
fr: oct. 2013 - Températures moyennes annuelles [ºC]
lb: oct. 2013 - Températures moyennes annuelles [ºC]

# lux_2013_11_temp_average
source: Nov. 2013 - Temperature monthly average [ºC]
fr: nov. 2013 - Températures moyennes annuelles [ºC]
lb: nov. 2013 - Températures moyennes annuelles [ºC]

# lux_2013_12_temp_average
source: Dec. 2013 - Temperature monthly average [ºC]
fr: déc. 2013 - Températures moyennes annuelles [ºC]
lb: déc. 2013 - Températures moyennes annuelles [ºC]

# lux_2013_00_temp_maximum
source: 2013 - Average annual maximum temperatures [ºC]
fr: 2013 - Températures maximales moyennes annuelles [ºC]
lb: 2013 - Températures maximales moyennes annuelles [ºC]

# lux_2013_01_temp_maximum
source: Jan. 2013 - Average monthly maximum temperatures [ºC]
fr: jan. 2013 - Températures maximales moyennes mensuelles [ºC]
lb: jan. 2013 - Températures maximales moyennes mensuelles [ºC]

# lux_2013_02_temp_maximum
source: Feb. 2013 - Average monthly maximum temperatures [ºC]
fr: fev. 2013 - Températures maximales moyennes mensuelles [ºC]
lb: fev. 2013 - Températures maximales moyennes mensuelles [ºC]

# lux_2013_03_temp_maximum
source: Mar. 2013 - Average monthly maximum temperatures [ºC]
fr: mars 2013 - Températures maximales moyennes mensuelles [ºC]
lb: mars 2013 - Températures maximales moyennes mensuelles [ºC]

# lux_2013_04_temp_maximum
source: Apr. 2013 - Average monthly maximum temperatures [ºC]
fr: avr. 2013 - Températures maximales moyennes mensuelles [ºC]
lb: avr. 2013 - Températures maximales moyennes mensuelles [ºC]

# lux_2013_05_temp_maximum
source: May 2013 - Average monthly maximum temperatures [ºC]
fr: mai 2013 - Températures maximales moyennes mensuelles [ºC]
lb: mai 2013 - Températures maximales moyennes mensuelles [ºC]

# lux_2013_06_temp_maximum
source: Jun. 2013 - Average monthly maximum temperatures [ºC]
fr: juin 2013 - Températures maximales moyennes mensuelles [ºC]
lb: juin 2013 - Températures maximales moyennes mensuelles [ºC]

# lux_2013_07_temp_maximum
source: Jul. 2013 - Average monthly maximum temperatures [ºC]
fr: juill. 2013 - Températures maximales moyennes mensuelles [ºC]
lb: juill. 2013 - Températures maximales moyennes mensuelles [ºC]

# lux_2013_08_temp_maximum
source: Aug. 2013 - Average monthly maximum temperatures [ºC]
fr: août 2013 - Températures maximales moyennes mensuelles [ºC]
lb: août 2013 - Températures maximales moyennes mensuelles [ºC]

# lux_2013_09_temp_maximum
source: Sep. 2013 - Average monthly maximum temperatures [ºC]
fr: sept. 2013 - Températures maximales moyennes mensuelles [ºC]
lb: sept. 2013 - Températures maximales moyennes mensuelles [ºC]

# lux_2013_10_temp_maximum
source: Oct. 2013 - Average monthly maximum temperatures [ºC]
fr: oct. 2013 - Températures maximales moyennes mensuelles [ºC]
lb: oct. 2013 - Températures maximales moyennes mensuelles [ºC]

# lux_2013_11_temp_maximum
source: Nov. 2013 - Average monthly maximum temperatures [ºC]
fr: nov. 2013 - Températures maximales moyennes mensuelles [ºC]
lb: nov. 2013 - Températures maximales moyennes mensuelles [ºC]

# lux_2013_12_temp_maximum
source: Dec. 2013 - Average annual maximum temperatures [ºC]
fr: déc. 2013 - Températures maximales moyennes mensuelles [ºC]
lb: déc. 2013 - Températures maximales moyennes mensuelles [ºC]

# lux_2013_00_pluvio_sum
source: 2013 - Precipitation, yearly sum [mm]
fr: 2013 - Précipitations annuelles [mm]
lb: 2013 - Précipitations annuelles [mm]

# lux_2013_01_pluvio_sum
source: Jan. 2013 - Precipitation, monthly sum [mm]
fr: jan. 2013 - Précipitations mensuelles [mm]
lb: jan. 2013 - Précipitations mensuelles [mm]

# lux_2013_02_pluvio_sum
source: Feb. 2013 - Precipitation, monthly sum [mm]
fr: fev. 2013 - Précipitations mensuelles [mm]
lb: fev. 2013 - Précipitations mensuelles [mm]

# lux_2013_03_pluvio_sum
source: Mar. 2013 - Precipitation, monthly sum [mm]
fr: mars 2013 - Précipitations mensuelles [mm]
lb: mars 2013 - Précipitations mensuelles [mm]

# lux_2013_04_pluvio_sum
source: Apr. 2013 - Precipitation, monthly sum [mm]
fr: avr. 2013 - Précipitations mensuelles [mm]
lb: avr. 2013 - Précipitations mensuelles [mm]

# lux_2013_05_pluvio_sum
source: May 2013 - Precipitation, monthly sum [mm]
fr: mai 2013 - Précipitations mensuelles [mm]
lb: mai 2013 - Précipitations mensuelles [mm]

# lux_2013_06_pluvio_sum
source: Jun. 2013 - Precipitation, monthly sum [mm]
fr: juin 2013 - Précipitations mensuelles [mm]
lb: juin 2013 - Précipitations mensuelles [mm]

# lux_2013_07_pluvio_sum
source: Jul. 2013 - Precipitation, monthly sum [mm]
fr: juill. 2013 - Précipitations mensuelles [mm]
lb: juill. 2013 - Précipitations mensuelles [mm]

# lux_2013_08_pluvio_sum
source: Aug. 2013 - Precipitation, monthly sum [mm]
fr: août 2013 - Précipitations mensuelles [mm]
lb: août 2013 - Précipitations mensuelles [mm]

# lux_2013_09_pluvio_sum
source: Sep. 2013 - Precipitation, monthly sum [mm]
fr: sept. 2013 - Précipitations mensuelles [mm]
lb: sept. 2013 - Précipitations mensuelles [mm]

# lux_2013_10_pluvio_sum
source: Oct. 2013 - Precipitation, monthly sum [mm]
fr: oct. 2013 - Précipitations mensuelles [mm]
lb: oct. 2013 - Précipitations mensuelles [mm]

# lux_2013_11_pluvio_sum
source: Nov. 2013 - Precipitation, monthly sum [mm]
fr: nov. 2013 - Précipitations mensuelles [mm]
lb: nov. 2013 - Précipitations mensuelles [mm]

# lux_2013_12_pluvio_sum
source: Dec. 2013 - Precipitation, monthly sum [mm]
fr: déc. 2013 - Précipitations mensuelles [mm]
lb: déc. 2013 - Précipitations mensuelles [mm]

# lux_2013_01_pluvio_diff_mm
source: Jan. 2013 - Precipitation, monthly difference to reference period [mm]
fr: jan. 2013 - Précipitations mensuelles écart de 2013 à la normale climatique 1971-2000 [mm]
lb: jan. 2013 - Précipitations mensuelles écart de 2013 à la normale climatique 1971-2000 [mm]

# lux_2013_02_pluvio_diff_mm
source: Feb. 2013 - Precipitation, monthly difference to reference period [mm]
fr: fev. 2013 - Précipitations mensuelles écart de 2013 à la normale climatique 1971-2000 [mm]
lb: fev. 2013 - Précipitations mensuelles écart de 2013 à la normale climatique 1971-2000 [mm]

# lux_2013_03_pluvio_diff_mm
source: Mar. 2013 - Precipitation, monthly difference to reference period [mm]
fr: mars 2013 - Précipitations mensuelles écart de 2013 à la normale climatique 1971-2000 [mm]
lb: mars 2013 - Précipitations mensuelles écart de 2013 à la normale climatique 1971-2000 [mm]

# lux_2013_04_pluvio_diff_mm
source: Apr. 2013 - Precipitation, monthly difference to reference period [mm]
fr: avr. 2013 - Précipitations mensuelles écart de 2013 à la normale climatique 1971-2000 [mm]
lb: avr. 2013 - Précipitations mensuelles écart de 2013 à la normale climatique 1971-2000 [mm]

# lux_2013_05_pluvio_diff_mm
source: May 2013 - Precipitation, monthly difference to reference period [mm]
fr: mai 2013 - Précipitations mensuelles écart de 2013 à la normale climatique 1971-2000 [mm]
lb: mai 2013 - Précipitations mensuelles écart de 2013 à la normale climatique 1971-2000 [mm]

# lux_2013_06_pluvio_diff_mm
source: Jun. 2013 - Precipitation, monthly difference to reference period [mm]
fr: juin 2013 - Précipitations mensuelles écart de 2013 à la normale climatique 1971-2000 [mm]
lb: juin 2013 - Précipitations mensuelles écart de 2013 à la normale climatique 1971-2000 [mm]

# lux_2013_07_pluvio_diff_mm
source: Jul. 2013 - Precipitation, monthly difference to reference period [mm]
fr: juill. 2013 - Précipitations mensuelles écart de 2013 à la normale climatique 1971-2000 [mm]
lb: juill. 2013 - Précipitations mensuelles écart de 2013 à la normale climatique 1971-2000 [mm]

# lux_2013_08_pluvio_diff_mm
source: Aug. 2013 - Precipitation, monthly difference to reference period [mm]
fr: août 2013 - Précipitations mensuelles écart de 2013 à la normale climatique 1971-2000 [mm]
lb: août 2013 - Précipitations mensuelles écart de 2013 à la normale climatique 1971-2000 [mm]

# lux_2013_09_pluvio_diff_mm
source: Sep. 2013 - Precipitation, monthly difference to reference period in percent [mm]
fr: sept. 2013 - Précipitations mensuelles écart de 2013 à la normale climatique 1971-2000 [mm]
lb: sept. 2013 - Précipitations mensuelles écart de 2013 à la normale climatique 1971-2000 [mm]

# lux_2013_10_pluvio_diff_mm
source: Oct. 2013 - Precipitation, monthly difference to reference period [mm]
fr: oct. 2013 - Précipitations mensuelles écart de 2013 à la normale climatique 1971-2000 [mm]
lb: oct. 2013 - Précipitations mensuelles écart de 2013 à la normale climatique 1971-2000 [mm]

# lux_2013_11_pluvio_diff_mm
source: Nov. 2013 - Precipitation, monthly difference to reference period [mm]
fr: nov. 2013 - Précipitations mensuelles écart de 2013 à la normale climatique 1971-2000 [mm]
lb: nov. 2013 - Précipitations mensuelles écart de 2013 à la normale climatique 1971-2000 [mm]

# lux_2013_12_pluvio_diff_mm
source: Dec. 2013 - Precipitation, monthly difference to reference period [mm]
fr: déc. 2013 - Précipitations mensuelles écart de 2013 à la normale climatique 1971-2000 [mm]
lb: déc. 2013 - Précipitations mensuelles écart de 2013 à la normale climatique 1971-2000 [mm]

# lux_2013_01_pluvio_diff_perc
source: Jan. 2013 - Precipitation, monthly difference to reference period [%]
fr: jan. 2013 - Précipitations mensuelles rapport de 2013 à la normale climatique 1971-2000 [%]
lb: jan. 2013 - Précipitations mensuelles rapport de 2013 à la normale climatique 1971-2000 [%]

# lux_2013_02_pluvio_diff_perc
source: Feb. 2013 - Precipitation, monthly difference to reference period [%]
fr: fev. 2013 - Précipitations mensuelles rapport de 2013 à la normale climatique 1971-2000 [%]
lb: fev. 2013 - Précipitations mensuelles rapport de 2013 à la normale climatique 1971-2000 [%]

# lux_2013_03_pluvio_diff_perc
source: Mar. 2013 - Precipitation, monthly difference to reference period [%]
fr: mars 2013 - Précipitations mensuelles rapport de 2013 à la normale climatique 1971-2000 [%]
lb: mars 2013 - Précipitations mensuelles rapport de 2013 à la normale climatique 1971-2000 [%]

# lux_2013_04_pluvio_diff_perc
source: Apr. 2013 - Precipitation, monthly difference to reference period [%]
fr: avr. 2013 - Précipitations mensuelles rapport de 2013 à la normale climatique 1971-2000 [%]
lb: avr. 2013 - Précipitations mensuelles rapport de 2013 à la normale climatique 1971-2000 [%]

# lux_2013_05_pluvio_diff_perc
source: May 2013 - Precipitation, monthly difference to reference period [%]
fr: mai 2013 - Précipitations mensuelles rapport de 2013 à la normale climatique 1971-2000 [%]
lb: mai 2013 - Précipitations mensuelles rapport de 2013 à la normale climatique 1971-2000 [%]

# lux_2013_06_pluvio_diff_perc
source: Jun. 2013 - Precipitation, monthly difference to reference period [%]
fr: juin 2013 - Précipitations mensuelles rapport de 2013 à la normale climatique 1971-2000 [%]
lb: juin 2013 - Précipitations mensuelles rapport de 2013 à la normale climatique 1971-2000 [%]

# lux_2013_07_pluvio_diff_perc
source: Jul. 2013 - Precipitation, monthly difference to reference period [%]
fr: juill. 2013 - Précipitations mensuelles rapport de 2013 à la normale climatique 1971-2000 [%]
lb: juill. 2013 - Précipitations mensuelles rapport de 2013 à la normale climatique 1971-2000 [%]

# lux_2013_08_pluvio_diff_perc
source: Aug. 2013 - Precipitation, monthly difference to reference period [%]
fr: août 2013 - Précipitations mensuelles rapport de 2013 à la normale climatique 1971-2000 [%]
lb: août 2013 - Précipitations mensuelles rapport de 2013 à la normale climatique 1971-2000 [%]

# lux_2013_09_pluvio_diff_perc
source: Sep. 2013 - Precipitation, monthly difference to reference period [%]
fr: sept. 2013 - Précipitations mensuelles rapport de 2013 à la normale climatique 1971-2000 [%]
lb: sept. 2013 - Précipitations mensuelles rapport de 2013 à la normale climatique 1971-2000 [%]

# lux_2013_10_pluvio_diff_perc
source: Oct. 2013 - Precipitation, monthly difference to reference period [%]
fr: oct. 2013 - Précipitations mensuelles rapport de 2013 à la normale climatique 1971-2000 [%]
lb: oct. 2013 - Précipitations mensuelles rapport de 2013 à la normale climatique 1971-2000 [%]

# lux_2013_11_pluvio_diff_perc
source: Nov. 2013 - Precipitation, monthly difference to reference period [%]
fr: nov. 2013 - Précipitations mensuelles rapport de 2013 à la normale climatique 1971-2000 [%]
lb: nov. 2013 - Précipitations mensuelles rapport de 2013 à la normale climatique 1971-2000 [%]

# lux_2013_12_pluvio_diff_perc
source: Dec. 2013 - Precipitation, monthly difference to reference period [%]
fr: déc. 2013 - Précipitations mensuelles rapport de 2013 à la normale climatique 1971-2000 [%]
lb: déc. 2013 - Précipitations mensuelles rapport de 2013 à la normale climatique 1971-2000 [%]

# lux_2012_00_pluvio_diff_mm
source: 2012 - Precipitation, yearly difference to reference period [mm]
fr: 2012 - Précipitations annuelles écart de 2012 à la normale climatique 1971-2000 [mm]
lb: 2012 - Précipitations annuelles écart de 2012 à la normale climatique 1971-2000 [mm]

# lux_2012_00_pluvio_diff_perc
source: 2012 - Precipitation, yearly difference to reference [%]
fr: 2012 - Précipitations annuelles rapport de 2012 à la normale climatique 1971-2000 [%]
lb: 2012 - Précipitations annuelles rapport de 2012 à la normale climatique 1971-2000 [%]

# lux_2013_00_pluvio_diff_mm
source: 2013 - Precipitation, yearly difference to reference period [mm]
fr: 2013 - Précipitations annuelles écart de 2013 à la normale climatique 1971-2000 [mm]
lb: 2013 - Précipitations annuelles écart de 2013 à la normale climatique 1971-2000 [mm]

# lux_2013_00_pluvio_diff_perc
source: 2013 - Precipitation, yearly difference to reference period [%]
fr: 2013 - Précipitations annuelles rapport de 2013 à la normale climatique 1971-2000 [%]
lb: 2013 - Précipitations annuelles rapport de 2013 à la normale climatique 1971-2000 [%]

source: 30 years reference period 1971-2000
fr: période de référence de 30 années 1971-2000
lb: période de référence de 30 années 1971-2000

source: Precipitation
fr: Précipitation
lb: Précipitation

# lux_norm1971_2000_pluvio_sum
source: Reference period 1971-2000, Precipitation, sum [mm]
fr: Précipitations normale climatique 1971-2000 [mm]
lb: Précipitations normale climatique 1971-2000 [mm]

source: Temperature
fr: Température
lb: Température

# lux_2012_temp_minimum
source: Temperature minimum [ºC]
fr: Températures minimales moyennes [ºC]
lb: Températures minimales moyennes [ºC]

# lux_2012_temp_average
source: Temperature average [ºC]
fr: Températures moyennes [ºC]
lb: Températures moyennes [ºC]

# lux_2012_temp_maximum
source: Average maximum temperatures [ºC]
fr: Températures maximales moyennes [ºC]
lb: Températures maximales moyennes [ºC]

# lux_2012_pluvio_sum
source: Precipitation, sum [mm]
fr: Précipitations [mm]
lb: Précipitations [mm]

# lux_2012_pluvio_diff_mm
source: Precipitation, monthly difference to reference period [mm]
fr: Précipitations mensuelles écart de 2012 à la normale climatique 1971-2000 [mm]
lb: Précipitations mensuelles écart de 2012 à la normale climatique 1971-2000 [mm]

# lux_2012_pluvio_diff_perc
source: Precipitation, monthly difference to reference [%]
fr: Précipitations mensuelles rapport de 2012 à la normale climatique 1971-2000 [%]
lb: Précipitations mensuelles rapport de 2012 à la normale climatique 1971-2000 [%]

# lux_2013_temp_minimum
source: Average minimum temperatures [ºC]
fr: Températures minimales moyennes [ºC]
lb: Températures minimales moyennes [ºC]

# lux_2013_temp_average
source: Temperature average [ºC]
fr: Températures moyennes [ºC]
lb: Températures moyennes [ºC]

# lux_2013_temp_maximum
source: Average maximum temperatures [ºC]
fr: Températures maximales moyennes [ºC]
lb: Températures maximales moyennes [ºC]

# lux_2013_pluvio_sum
source: Precipitation, sum [mm]
fr: Précipitations [mm]
lb: Précipitations [mm]

# lux_2013_pluvio_diff_mm
source: Precipitation, monthly difference to reference period [mm]
fr: Précipitations mensuelles écart de 2013 à la normale climatique 1971-2000 [mm]
lb: Précipitations mensuelles écart de 2013 à la normale climatique 1971-2000 [mm]

# lux_2013_pluvio_diff_perc
source: Precipitation, monthly difference to reference period [%]
fr: Précipitations mensuelles rapport de 2013 à la normale climatique 1971-2000 [%]
lb: Précipitations mensuelles rapport de 2013 à la normale climatique 1971-2000 [%]

# aev_qualite_air
source: Air quality
fr: Qualité de l'air
lb: Loftqualitéit

# aev_eoliennes
source: Wind turbines (Internal)
fr: Éoliennes (Internal)
lb: Wandmillen (Internal)

# aev_reseau_telemetrique
source: Telemetry Network
fr: Réseau télémétrique
lb: Telemetreschen Reseau

# aev_poussieres_fines
source: Particulate Matter (filter reference method)
fr: Particules fines (Méthode de référence sur filtres)
lb: Feinstaub (Referenzmethod mat Filter)

# aev_reseau_bergerhoff
source: Dust deposition (Bergerhoff Network)
fr: Retombées de poussières (Réseau Bergerhoff)
lb: Stëbsnidderschlag (Bergerhoff Reseau)

# aev_emplacements_eoliennes
source: Wind turbines (Internal)
fr: Éoliennes (Internal)
lb: Wandmillen (Internal)

# act_frontieres_isodistances
source: Distances from the (country) border
fr: Distances autour de la frontière
lb: Distanzen vun der Landesgrenz

# sentiers_thematiques
source: Thematic trails
fr: Sentiers thématiques
lb: Thematesch Weeër

# pag_infos_supp
source: Additional information
fr: Informations supplémentaires
lb: Zousätzlech Informatiounen

# anf_biotopes_points
source: Point elements
fr: Eléments ponctuels
lb: Punktelementer

# anf_biotopes_vergers
source: Orchards
fr: Vergers
lb: Bongerten

# anf_biotopes_surfaces
source: Surface elements without orchards
fr: Surfaces à l'exception des vergers
lb: Flächenelementer ouni Bongerten

# anf_biotopes_tampons
source: Buffer
fr: Zones tampons
lb: Pufferzone

# ortho_2017_irc
source: Orthophoto 2017 infrared
fr: Orthophoto 2017 infrarouge
lb: Orthophoto 2017 infrarout

# cdt_lignes_tram
source: Tram lines
fr: Lignes de tram
lb: Tramlinnen

# parcels_daily
source: Cadastral parcels
fr: Parcelles cadastrales
lb: Kadasterparzellen

# decoupage_communes
source: Municipality code
fr: Code commune
lb: Gemengecode

# lidar_mns
source: Digital Surface Model of the Nordstad region
fr: Modèle numérique de surface de la région Nordstad
lb: Digitalen Oberflächemodell vun der Regioun Nordstad

# lidar_mnt
source: Digital Height Model of the Nordstad region
fr: Modèle numérique de terrain de la région Nordstad
lb: Digitalen Héichtemodell vun der Regioun Nordstad

# lidar_ortho
source: High resolution aerial imagery of the Nordstad region
fr: Image aérienne haute résolution de la région Nordstad
lb: Héichopléisend Loftbild vun der Regioun Nordstad

# lidar_prototype
source: Results of the LIDAR prototype of the A.C.T.
fr: Résultats du prototype LIDAR de l'A.C.T.
lb: Resultater vun dem LIDAR Protoyp vum Kadaster

# aev_zones_calmes_rurales
source: Potential quiet rural areas
fr: Zones calmes rurales potentielles
lb: Potentiell roueg Gebidder am ländlechen Raum

# aev_zones_calmes_urbaines
source: Potential quiet urban areas
fr: Zones calmes urbaines potentielles
lb: Potentiell roueg urban Gebidder

# aev_oases_urbaines
source: Potential quiet urban oases
fr: Oases urbaines calmes potentielles
lb: Potentiell roueg urban Oasen

# aev_zones_calmes
source: Quiet areas
fr: Zones calmes
lb: Roueg Gebidder

# mobiliteit_livebikes
source: Bike sharing (live data)
fr: Vélos en libre service (temps réel)
lb: Vëlolocatiouns-Systemer (Live)

# roads
source: Road Network
fr: Réseau routier
lb: Stroossennnetz

# roads_labels
source: Road Names
fr: Noms de rue
lb: Stroossennimm

# aev_reseau_biosurveillance
source: Biomonitoring Network (Internal)
fr: Réseau de biosurveillance (Internal)
lb: Biomonitoring Miessnetz (Internal)

# aev_mesures_tubes_passifs
source: Passive tubes (Internal)
fr: Réseau de mesure par tubes à diffusion passive (Internal)
lb: Passivsammler-Miessnetz (Internal)

# air_quality_pm10
source: Geostatistical Interpolation PM10
fr: Interpolation géostatistique PM10
lb: Geostatistesch Interpolatioun PM10

# air_quality_no2
source: Geostatistical Interpolation NO2
fr: Interpolation géostatistique NO2
lb: Geostatistesch Interpolatioun NO2

# air_quality_o3
source: Geostatistical Interpolation O3
fr: Interpolation géostatistique O3
lb: Geostatistesch Interpolatioun O3

# at_pst_droit_preemption
source: Pre-emptive right
fr: Droit de préemption
lb: Virkafsrecht

# at_pszae_droit_preemption
source: Pre-emptive right
fr: Droit de préemption
lb: Virkafsrecht

# at_psl_droit_preemption
source: Pre-emptive right
fr: Droit de préemption
lb: Virkafsrecht

# lidar_mnh
source: Digital height model
fr: Modèle numérique de la hauteur
lb: Digitalen Objekthéischtenmodell

# wg_exposition_map
source: Exposition
lb: Expositioun

# wg_hangneigung_map
source: Slope
fr: Pente °
lb: Hangneigung

# eau_prgd_zones_protection_lac
source: Draft of the grand-ducal regulation regarding the safeguard zones around the Upper Sûre Lake
fr: Projet de règlement grand-ducal délimitant les zones de protection autour du lac de la Haute-Sûre
lb: Projet vum groussherzogleche Reglement fir d'Ausweisung vun de Schutzzonen ronderëm de Stauséi Uewersauer

# carte_radon_communes
source: Radon concentrations per municipality
fr: Concentrations de radon par commune
lb: Radon-Konzentratiounen pro Gemeng
