Repository: Geoportail-Luxembourg/geoportailv3
Catalog: geoportal/geoportailv3_geoportal/locale/*/LC_MESSAGES/geoportailv3_geoportal-client.po
Languages: fr, lb

source: www.geoportal.lu offers spatial data & services provided by Luxembourg government bodies. Responsibiliy: Despite the great care taken by the official instances regarding the exactitude of the published data, the authorities cannot assume any responsibility regarding fidelity, exactitude, up-to-dateness, reliability and integrity of these informations. Information without legal value. Copyright: Administration du Cadastre et de la Topographie. http://g-o.lu/copyright
fr: www.geoportail.lu est un portail d'accès aux informations géolocalisées, données et services qui sont mis à disposition par les administrations publiques luxembourgeoises. Responsabilité: Malgré la grande attention qu’elles portent à la justesse des informations diffusées sur ce site, les autorités ne peuvent endosser aucune responsabilité quant à la fidélité, à l’exactitude, à l’actualité, à la fiabilité et à l’intégralité de ces informations. Information dépourvue de foi publique. Droits d'auteur: Administration du Cadastre et de la Topographie. http://g-o.lu/copyright
lb: www.geoportal.lu ass ee Portal fier geolokaliséiert Informatiounen, Daten an Déngschter, déi vun den ëffentlechen Lëtzebuerger Instanzen zur Verfügung gestallt ginn, ze visualiséieren. Responsabilitéit: Obwuel d'Behörden mat groussem Soin op d'Richtegkeet vun den verëffentlechten Informatiounen oppassen, kann keng Garantie hisichtlech inhaltlech Richtegkeet, Genauegkeet, Aktualitéit, Zouverlässegkeet an Vollstännegkeet vun den Informatiounen gi ginn. Informatiounen ouni rechtleche Wäert. Copyright: Administration du Cadastre et de la Topographie. http://g-o.lu/copyright

source: ~{{$ctrl.estimatedLoadDataSize}}MB of maps will be downloaded - Don't lock your device or navigate away from this site during the download process. Deactivate "private" mode of your browser.
fr: ~{{$ctrl.estimatedLoadDataSize}}MB de cartes seront téléchargés - Ne verrouillez pas votre appareil et ne quittez pas le site pendant le processus de téléchargement. Désactivez aussi le mode "privé" de votre navigateur.
lb: Et ginn ~{{$ctrl.estimatedLoadDataSize}}MB Kaartematerial rofgelueden. - Spärt äre Computer net, a verloosst des Säit net während dem Download. Deaktivéiert weg och den "private" Modus vun ärem Browser.

# Êtes-vous certain de vouloir effacer cet élément de la carte ?
source: Are you sure you want to delete this element from the map?
fr: Êtes-vous certain de vouloir effacer cet élément de la carte ?
lb: Wëllt dir wierklech dëst Element aus der Kaart löschen?

# preemption
source: Section
lb: Sektioun

# tourisme_mobile
source: Tourism
fr: Tourisme
lb: Tourismus

# topo_mobile
source: Topography
fr: Topographie
lb: Topographie

# emwelt
source: Environment
fr: Environnement
lb: Emwelt

# theme-test
source: Spatial planning
fr: Aménagement
lb: Landesplanung

# go
source: Official surveyors
fr: Géomètres officiels
lb: Géomètres officiels

# prof
source: Professional
fr: Professionnel
lb: Professionell Notzer

# main_mobile
source: General
fr: Général
lb: Allgemeng

# user_content_mobile
source: User maps
fr: Cartes utilisateurs
lb: Kaarten vu Benotzer

# commande
source: Gemeng
fr: commune
lb: Bestellung

# ortho_mobile
source: Aerial images
fr: Images aériennes
lb: Loftbiller

source: Main
fr: Grand Public
lb: Allgemeng

# cadastre_mobile
source: Cadastre
lb: Kadaster

# emwelt_mobile
source: Environment
fr: Environnement
lb: Emwelt

# eau_mobile
source: Water
fr: Eau
lb: Waasser

# tourisme
source: Tourism
fr: Tourisme
lb: Tourismus

# at
source: Urban planning
fr: Aménagement
lb: Landesplanung

# preizerdaul
source: Préizerdaul
lb: Preizerdaul

source: Wellenstein
lb: Wellesteen

source: Agriculture
lb: Landwirtschaft

# at_mobile
source: Urban planning
fr: Aménagement du territoire
lb: Raumplanung

# eau
source: Water
fr: Eau
lb: Wasser

source: Lintgen
lb: Lëntgen

source: Municipalities
fr: Communes
lb: Gemengen

# emwelt_biotop_kadaster_mobile
source: Biotope cadaster of the open landscapes
fr: Cadastre des biotopes des milieux ouverts
lb: Offeland-Biotopkadaster

# ac_preizerdaul_ortho_2009
source: Orthophoto Préizerdaul
lb: Orthophoto Preizerdaul

# asta_esp_lisiere
source: Forest edges
fr: Lisières de forêt
lb: Waldrandstreifen

# asta_esp_esp
source: Landscape features
fr: Eléments de structures du paysage
lb: Landschaftsstrukturelemente

# aero_1963_20k
source: Aerial images from 1963 (1:20k)
fr: Images aériennes de 1963 (1:20k)
lb: Loftbiller vun 1963 (1:20k)

# emwelt_biotop_kadaster_f_mobile
source: Biotope cadastre of the open landscapes: Surface elements without orchards
fr: Cadastre des biotopes des milieux ouverts: Surfaces à l'exception des vergers
lb: Offeland-Biotopkadaster: Flächenelementer ouni Bongerten

# emwelt_biotop_kadaster_b_mobile
source: Biotope cadastre of the open landscapes: Buffer
fr: Cadastre des biotopes des milieux ouverts: Zones tampons
lb: Offeland-Biotopkadaster: Pufferzonen

# emwelt_biotop_kadaster_p_mobile
source: Biotope cadastre of the open landscapes: Point elements
fr: Cadastre des biotopes des milieux ouverts: Eléments ponctuels
lb: Offeland-Biotopkadaster: Punktelementer

# emwelt_biotop_kadaster_s_mobile
source: Biotope cadastre of the open landscapes: Orchards
fr: Cadastre des biotopes des milieux ouverts: Vergers
lb: Offeland-Biotopkadaster: Bongerten

# arrets_bus
source: Public Transport - Stops
fr: Transport en commun - Arrêts
lb: Ëffentlechen Transport - Haltestellen

# user_content_vtt
source: Mountainbiking
fr: VTT
lb: Mountainbike

# topo_tour_20k
source: Regional tourist map 1:20000 R
fr: Carte régionale touristique 1:20000 R
lb: Regional touristesch Kaart 1:20000 R

# parcelles_preemption
source: Parcels preemption
fr: Parcelles préemption
lb: Parzellen Virkafsrecht

source: Addresses
fr: Adresses
lb: Adressen

# user_content_velo
source: Cycling
fr: Vélo
lb: Velofueren

# topo_50k
source: Topographical Map 1:50000
fr: Carte topographique 1:50000
lb: Topografesch Kaart 1:50000

# TOPO_CARTESHISTO_1979
source: Topographical Map 1:20k 1979 B/W
fr: Carte topographique 1:20k 1979 N/B
lb: Topografesch Kaart 1:20k 1979 S/W

# env_bruit_air_lden
source: Major airport 2011 (Lden)
fr: Grand aéroport 2011 (Lden)
lb: Groussflughafen 2011 (Lden)

# tour_cfl
source: CFL: Rail, Walk, Cycle
fr: CFL: Rail, randonnée, vélo
lb: CFL: Bunn, Wanderen, Velo

# tour_pistes_velo
source: Cycling Trails
fr: Pistes cyclables
lb: Velosweeër

# eau_luft_sat_bilder
source: Aerial and satellite photographs
fr: Photographies aériennes et spatiales
lb: Loft- an Satellitebiller

# env_obs
source: Land use
fr: Occupation du sol
lb: Buedemnotzung

# ac_wellenstein_pag_volumes_batiments
source: Buildings
fr: Bâtiments
lb: Gebaier

# mittal_bg
source: Geographical location
fr: Données de base
lb: Basisdaten

# adressen
source: Addresses
fr: Adresses
lb: Adressen

# env_bruit
source: Environmental Noise
fr: Bruit environnemental
lb: Emweltkaméidi

# tour_quality_trails
source: other quality trails
fr: autres sentiers de qualité
lb: aner Qualitéitswéër

# eau_zones_protegees
source: Protected Areas
fr: Zones protégées
lb: Schutzgebidder

# mittal_group
source: Parcels of the Mittal Group
fr: Parcelles du groupe Mittal
lb: Parzellen vum Grupp Mittal

# anf_data
source: Data of the nature and forest administration
fr: Données Nature et Forêts
lb: Daten vun der Naturverwaltung

# oberflachendarstellung_mobile
source: Land surface
fr: Couverture du sol
lb: Uewerflächenduerstellung

# TOPO_CARTESHISTO_1964_RGB
source: Topographical Map 1:20k 1964
fr: Carte topographique 1:20k 1964
lb: Topografesch Kaart 1:20k 1964

# tour_autopedestre
source: Rambling routes
fr: Sentiers autopédestres
lb: Autopédestres

# tour_sentiers_communaux
source: Municipality Trails
fr: Sentiers communaux
lb: Gemengeweeër

# luft_und_satellitenbilder
source: Orthophoto-images
fr: Images aériennes et satellites
lb: Loft- a Satellitebiller

# tour_sentiers_locaux
source: Local Footpaths (not maintained by the DG Tourism)
fr: Sentiers locaux (non entretenus par la DG Tourisme)
lb: Lokal Wanderweeër (nët vun der DG Tourismus ënnerhalen)

# anf_secteurs_ecologiques_group
source: Ecological sectors
fr: Secteurs écologiques
lb: Ökologesch Gebidder

# ac_wellenstein_pag_zones
source: Zones
lb: Zonen

# env_bruit_axes_ferroviaires
source: Railroads
fr: Axes ferroviaires
lb: Eisebunn

# eau_morphometrie
source: Morphometric attributes
fr: Morphométrie
lb: Morphologie

# TOPO_CARTESHISTO_1990_50k
source: Topographical Map 1:50k 1990
fr: Carte topographique 1:50k 1990
lb: Topografesch Kaart 1:50k 1990

# eau_grenzen
source: Boundaries
fr: Limites administratives
lb: Grenzen

# unwelt_biologie_geologie
source: Environment, Biology and Geology
fr: Environnement, biologie et géologie
lb: Ëmwelt, Biologie a Geologie

# topo_decoupage_tc
source: Regional mapsheets
fr: Découpage Cartes Régionales
lb: Blatschnëtt Regional Kaart

# env_bruit_air
source: Airport
fr: Aéroport
lb: Fluchhafen

# TOPO_CARTESHISTO_1979_RGB
source: Topographical Map 1:20k 1979
fr: Carte topographique 1:20k 1979
lb: Topografesch Kaart 1:20k 1979

# hohe
source: Height
fr: Altitude
lb: Héicht

# topo_decoupage_5000
source: Regional Mapsheets
fr: Découpage Cartes Régionales
lb: Blatschnëtt Regionalkaart

# infrastrucktur_une_kommunikation
source: Infrastructure and communication
fr: Infrastructure et communication
lb: Infrastruktur a Kommunikatioun

# topo_5k
source: Topographical Map 1:5000
fr: Carte topographique 1:5000
lb: Topografesch Kaart 1:5000

# verkehrsnetze
source: Transport networks
fr: Réseaux de transport
lb: Verkéiersnetzer

# tour_sentiers_ajl
source: Youthhostel Trails
fr: Sentiers auberges de jeunesse
lb: Jugendherbergs Weeër

# asta_prof
source: Agricultural data
fr: Données agricoles
lb: Agrikulturdaten

source: Buildings
fr: Bâtiments
lb: Gebaier

# topo_decoupage_100k
source: Regional mapsheets
fr: Découpage Cartes Régionales
lb: Blatschnëtt Regional Kaart

# TOPO_CARTESHISTO_1964
source: Topographical Map 1:20k 1964 B/W
fr: Carte topographique 1:20k 1964 N/B
lb: Topografesch Kaart 1:20k 1964 S/W

# wg_relief_dhm_2m
source: Relief DEM 2
fr: Relief MNT 2m
lb: Relief DHM 2m

# asta_meteo_group
source: Weather data
fr: Données météorologiques
lb: Wiederdaten

# topo_20k
source: Topographical Map 1:20000
fr: Carte topographique 1:20000
lb: Topografesch Kaart 1:20000

# eau_zones_protegees_nationales
source: National protected areas
fr: Zones protégées nationales
lb: National Schutzgebidder

# eau_zones_protegees_communautaires
source: International protected areas
fr: Zones protégées communautaires
lb: International Schutzgebidder

# ac_wellenstein_pag_complet
source: Complete plan
fr: Plan complet
lb: Komplettiwersiicht

# decoupage_geo25_50k
source: Mapsheets geological plan 1:25.000 / 1:50.000
fr: Découpage plan géologique 1:25.000 / 1:50.000
lb: Blatschnëtt Geologesch Kaart 1:25.000 / 1:50.000

# verkehrsnetze_tourisme
source: Transport networks
fr: Réseaux de transport
lb: Verkéiersnetzer

# flurstucke_grundstucke_comm
source: Cadastral data
fr: Parcelles
lb: Kadasterparzellen

# eau_new_Provisorische_ZPS
source: Provisional ZPS
fr: ZPS provisoires
lb: Provisoresch ZPS

# TOPO_CARTESHISTO_1966-74_50k
source: Topographical Map 1:50k 1966
fr: Carte topographique 1:50k 1966
lb: Topografesch Kaart 1:50k 1966

# tour_saint_jacques
source: Way of St. James
fr: Chemin St Jacques de Compostelle
lb: Saint Jacques Wee

# topo_decoupage_50k
source: Regional mapsheets
fr: Découpage Cartes Régionales
lb: Blatschnëtt Regionalkaart

# TOPO_CARTES_1944
source: German War map 1:25k 1939
fr: Carte de guerre allemande 1:25k 1939
lb: Däitsch Krichskaart 1:25k 1939

# basisden_mobile
source: Geographical location
fr: Données de base
lb: Basisdaten

# topo_250k
source: Topographical Map 1:250000
fr: Carte topographique 1:250000
lb: Topografesch Kaart 1:250000

# parcels_go
source: Cadastral parcels
fr: Parcelles cadastrales
lb: Kadasterparzellen

# tour_sentiers_nationaux
source: National Footpaths
fr: Sentiers pédestres nationaux
lb: National Wanderweeër

# flurstucke_grundstucke_go
source: Cadastral data
fr: Parcelles cadastrales
lb: Kadasterparzellen

# aero_1951_25k
source: Aerial images from 1951 (1:25k)
fr: Images aériennes de 1951 (1:25k)
lb: Loftbiller vun 1951 (1:25k)

# mittal
source: Parcels of the Mittal Group
fr: Parcelles du groupe Mittal
lb: Parzellen vum Grupp Mittal

# env_bruit_axes_routiers
source: Roads
fr: Axes routiers
lb: Stroossen

# geologie_
source: Geology
fr: Géologie
lb: Geologie

# eau_basisdaten
source: Geographical location
fr: Données de base
lb: Basisdaten

# tour_sentiers_gr
source: Long distance footpaths
fr: Sentiers GR (Grandes Randonnées)
lb: Grouss Wanderweeër (GR)

# ivv_grosslagen
source: Winegrowing areas
fr: Lieux-dits du vignoble
lb: Lagen am Weibau

# env_obs2007
source: Landcover 2007
fr: Occupation biophysique du sol 2007
lb: Buedemnotzung 2007

# env_obs1999
source: Landcover 1999
fr: Occupation biophysique du sol 1999
lb: Buedemnotzung 1999

# group_ac_remich_pag
source: Land use plan
fr: PAG
lb: PAG

# TOPO_CARTESHISTO_2000
source: Topographical Map 1:20k 2000
fr: Carte topographique 1:20k 2000
lb: Topografesch Kaart 1:20k 2000

# ign_topo
source: Automatical topographical map
fr: Carte topographique automatique
lb: Automatesch topografesch Kaart

# user_generated_content
source: User generated public maps
fr: Contenu généré par des utilisateurs individuels
lb: Vu Benotzer publizéierte Contenu

# anf_forets
source: Forests
fr: Forêts
lb: Bëscher

# basisden
source: Geographical location
fr: Données de base
lb: Basisdaten

# geologie
source: Geological overview map
fr: Carte géologique générale
lb: Geologësch Iwwersiichtskaart

# env_zones_protegees_nationales
source: National protected areas
fr: Zones protégées nationales
lb: National Schutzgebidder

# env_zones_protegees
source: Protected areas
fr: Zones protégées
lb: Schutzgebidder

# tour_sentiers_syndicats
source: Local Syndicate Trails
fr: Sentiers syndicats d'initiative
lb: Syndicats d'initiative - Weeër

# infrastrucktur_une_kommunikation_prof
source: Infrastructure and communication
fr: Infrastructure et communication
lb: Infrastruktur a Kommunikatioun

# flurstucke_grundstucke
source: Cadastral data
fr: Parcelles cadastrales
lb: Kadasterparzellen

# 1927_CAHANSEN
source: Topographical Map 1927
fr: Carte topographique 1927
lb: Topographesch Kaart 1927

# ac_wellenstein_pag_limites
source: Limits
fr: Limites
lb: Limitem

# ac_wellenstein_pag_voies_acces
source: Roads
fr: Voies d'accès
lb: Zougangsweeër

# tour_rando_v2
source: Foot trails
fr: Chemins de randonnée
lb: Wanderweeër

# topo_100k
source: Topographical Map 1:100000
fr: Carte topographique 1:100000
lb: Topografesch Kaart 1:100000

# cadastre
source: Cadastre plan
fr: Plan cadastral
lb: Kadasterplang

# wg_exposition
source: Exposition
lb: Expositioun

# PA
source: Land use plan
fr: PAG
lb: PAG

# topo_decoupage_r
source: Regional Mapsheets
fr: Découpage Cartes Régionales
lb: Blaatschnett Regional Kaart

# user_content
source: Not categorized content
fr: Contenu non catégorisé
lb: Net kategoriséiert

# pedologie_100k
source: Soil map 1:100'000
fr: Carte des sols 1:100'000
lb: Buedemkaart 1:100'000

# anf_data_map
source: Data of the nature and forest administration
fr: Données Nature et Forêts
lb: Daten vun der Naturverwaltung

# TOPO25K1954C24
source: Topographical Map 1954
fr: Carte topographique 1954
lb: Topografesch Kaart 1954

# prof_daten
source: Geographical location
fr: Données de base
lb: Basisdaten

# env_sentiers
source: Thematic trails
fr: Sentiers thématiques
lb: Pied

# TOPO_CARTESHISTO_2000_50k
source: Topographical Map 1:50k 2000
fr: Carte topographique 1:50k 2000
lb: Topografesch Kaart 1:50k 2000

# group_ac_wellenstein_pag
source: Land use plan
fr: PAG
lb: PAG

# anf_unites_admin
source: Administrative units of forest adminisration
fr: Unités administratives de gestion de la nature
lb: Verwaltungseenheeten vun der Naturverwaltung

# tour_velo_v2
source: Cycling & Mountainbike Trails
fr: Itinéraires cyclables et VTT
lb: Vëlos- & Mountainbike Weeër

# ac_wellenstein_pag_alignements_a_preserver
source: Alignments to be saved
fr: Alignements à préserver
lb: Ze erhalen Alignementer

# gebaude_prof
source: Buildings
fr: Bâtiments
lb: Gebaier

# TOPO_CARTESHISTO_1989
source: Topographical Map 1:20k 1989
fr: Carte topographique 1:20k 1989
lb: Topografesch Kaart 1:20k 1989

# wg_hohenlinien_10m
source: Contour 10 m
fr: Courbes de niveau 10m
lb: Héichtelinnen 10m

# group_ac_preizerdaul_pag
source: LUP Préizerdaul
fr: PAG Preizerdaul
lb: PAG Preizerdaul

# wg_hangneigung_
source: Slope
fr: Pente °
lb: Hangneigung

# flurstucke_grundstucke_mittal
source: Cadastral data
fr: Parcelles cadastrales
lb: Kadasterparzellen

# topographische_karten
source: Topographical maps
fr: Cartes topographiques
lb: Topografesch Kaarten

# wg_ikonos_satellitendaten
source: Satellite pictures Ikonos
fr: Données spatiales Ikonos
lb: Satellitendonnée Ikonos

# tour_pistes_vtt
source: Mountainbike Trails
fr: Circuits VTT
lb: Moutainbike Weeër

# geologie_ancienne_edition
source: Geological map, old edition
fr: Carte géologique, ancienne édition
lb: Geologësch Kaart, al Editioun

# topo
source: Automatical Topographical Map
fr: Carte topographique automatique
lb: Automatesch topografesch Kaart

# buildings_eau
source: Buildings
fr: Bâtiments
lb: Gebaier

# toponymes_go
source: Cadastral region names
fr: Toponymes cadastraux
lb: Kadaster-Flouernimm

# TOPO_CARTESHISTO_1993_50k
source: Topographical Map 1:50k 1993
fr: Carte topographique 1:50k 1993
lb: Topografesch Kaart 1:50k 1993

# ac_wellenstein_pag_perimetres_zones
source: Zone contours
fr: Périmètres zones
lb: Zoneperimeter

# wg_landnutzung
source: Land use
fr: Occupation du sol
lb: Landnotzung

# anf_reserves
source: Reserves
fr: Réserves
lb: Schutzgebidder

# tour_quality
source: Quality Label Trails
fr: Sentiers labellisés Quality Trails
lb: Qualitéitsweeër mat Label

# ac_wellenstein_pag_volumes_a_sauvegarder
source: Spaces to be saved
fr: Volumes à sauvegarder
lb: Ze erhale Flächen

# decoupage_geo25k
source: Regional mapsheets
fr: Découpage Cartes Régionales
lb: Blatschnëtt Regionalkaart

# asta
source: Agricultural data
fr: Données agricoles
lb: Agrikulturdaten

# wg_versiegelungsklassen
source: Sealing
fr: Imperméabilisation
lb: Versijelung

# administrative_einheiten
source: Administrative units
fr: Unités administratives
lb: Administrativ Eenheeten

# ortho_irc
source: Orthophoto 2010 (infrared)
fr: Orthophoto 2010 (infrarouge)
lb: Orthophoto 2010 (infrarout)

# umweltuberwachung
source: Environmental survey
fr: Installations de suivi environnemental
lb: Ëmweltiwwerwaachung

# topo_carteshisto
source: Historical topographical Maps
fr: Cartes topographiques historiques
lb: Historësch topografesch Kaarten

# geologie_nouvelle_edition
source: Geological map, new edition
fr: Carte géologique, nouvelle édition
lb: Geologësch Kaart, nei Editioun

# tour_mymaps
source: Foot trails
fr: Chemins de randonnée
lb: Wanderweeër

# eau_topographie
source: Topography
fr: Topographie
lb: Topographie

# eau_landnutzung
source: Land use after Corine
fr: Occupation du sol selon Corine
lb: Landnotzung laut Corine

# eau_anf_reserves
source: Reserves
fr: Réserves
lb: Schutzgebidder

# toponymes
source: Cadastral region names
fr: Toponymes cadastraux
lb: Kadaster-Flouernimm

# pedologie
source: Soil maps
fr: Sols
lb: Buedemkaarten

# anf_chasse
source: Hunting
fr: Chasse
lb: Juegd

# go_daten
source: Geographical location
fr: Données de base
lb: Basisdaten

# oberflachendarstellung
source: Land surface
fr: Couverture du sol
lb: Uewerflächenduerstellung

# unwelt_biologie_geologie_mobile
source: Environment, Biology and Geology
fr: Environnement, biologie et géologie
lb: Ëmwelt, Biologie a Geologie

# env_bruit_air_lngt
source: Major airport 2011 (Lngt)
fr: Grand aéroport 2011 (Lngt)
lb: Groussflughafen 2011 (Lngt)

# 1907_CAHANSEN
source: Topographical Map 1907
fr: Carte topographique 1907
lb: Topographesch Kaart 1907

source: Geodesy
fr: Géodésie
lb: Geodäsie

# ac_preizerdaul_pag
source: Land use plan
fr: PAG
lb: PAG

# ign
source: Viticultural land
fr: Vigne
lb: Wäinbauland

# bodennutzung
source: Land use
fr: Usage des sols
lb: Buedemnotzung

# env_zones_protegees_communautaires
source: International protected areas
fr: Zones protégées communautaires
lb: International Schutzgebidder

# weinbau
source: Viticulture
lb: Wäibau

# tour_auto_moto_v2
source: Oldtimer- & Motorbike Trails
fr: Sentiers Auto - moto
lb: Oldtimer- & Moto Touren

# group_preemption
source: Preemption
fr: Préemption
lb: Virkafsrecht

# lebensraume_une_biotope
source: Habitats and biotopes
fr: Habitats et biotopes
lb: Liewensraim a Biotoper

# gebaude
source: Buildings
fr: Bâtiments
lb: Gebaier

# asta_zones_prot
source: Protected sites
fr: Zones de protection
lb: Schutzgebidder

# aero_1951_10k
source: Aerial images from 1951 (1:10k)
fr: Images aériennes de 1951 (1:10k)
lb: Loftbiller vun 1951 (1:10k)

# ac_remich_pag
source: Land Use Plan Remich
fr: PAG Remich
lb: PAG Remich

# topo_decoupage_ortho
source: Orthophoto Grid
fr: Découpage orthophotos
lb: Bladschnëtt Orthophotos

# all_maps_root_account
source: All public maps of my root account
fr: Toutes les cartes publiques de mon compte mère
lb: All ëffentlech Kaarten vun méngem Haaptkont

# all_my_maps
source: All my public maps
fr: Toutes mes cartes publiques
lb: All méng ëffentlech Kaarten

# cfl_hecto
source: Mileage of the CFL tracks
fr: Kilométrage des tracés CFL
lb: Kilometréirung vun den CFL-Strecken

# parcels_labels
source: Cadastral parcels (numbers)
fr: Parcelles cadastrales (Numéros)
lb: Kadasterparzellen (Nummeren)

# user_content_rando
source: Rambling
fr: Randonnées
lb: Wanderen

# user_content_autre
source: Others
fr: Autres
lb: Anerer

# FERRARIS
source: Ferraris Map 1:20k 1778
fr: Carte Ferraris 1:20k 1778
lb: Ferraris Kaart 1:20k 1778

# parcels
source: Cadastral parcels
fr: Parcelles cadastrales
lb: Kadasterparzellen

# affaires
source: Surveying dossiers
fr: Affaires de mesurage
lb: Affairen

# ac_preizerdaul_ortho
source: Orthophoto Préizerdaul
lb: Orthophoto Preizerdaul

# emwelt_biotop_kadaster_f
source: Surface elements without orchards
fr: Surfaces à l'exception des vergers
lb: Flächenelementer ouni Bongerten

# emwelt_biotop_kadaster_b
source: Buffer
fr: Zones tampons
lb: Pufferzone

# emwelt_biotop_kadaster
source: Biotope cadaster of the open landscapes
fr: Cadastre des biotopes des milieux ouverts
lb: Offeland-Biotopkadaster

source: Cantons
lb: Kantoner

# communes_labels
source: Municipalities (names)
fr: Communes (Noms)
lb: Gemengen (Nimm)

# sections_cadastrales_labels
source: Cadastral sections (names)
fr: Sections cadastrales (Noms)
lb: Kadastersektiounen (Nimm)

# districts_labels
source: Districts (names)
fr: Districts (Noms)
lb: Distrikter (Nimm)

source: Country
fr: Frontières
lb: Landesgrenzen

# feuilles_cadastrales
source: Historical cadastral sheets
fr: Feuilles cadastrales historiques
lb: Kadaster Urpläng

# asta_meteo
source: Weatherstations
fr: Stations Météo
lb: Wiederstatiounen

# ivv_kleinlagen
source: Small winegrowing areas
fr: Lieux-dits accessoires du vignoble
lb: Klenglagen am Weibau

# ivv_flik_parcels
source: FLIK reference parcels for Vineyards 2017
fr: Parcelles FLIK viticoles 2017
lb: FLIK Referenzparzellen Weibau 2017

# env_bruit_axes_routiers_lden
source: Major Roads 2011 (Lden)
fr: Routes principales 2011 (Lden)
lb: Haaptverkéiersstroossen 2011 (Lden)

# env_bruit_axes_routiers_lngt
source: Major Roads 2011 (Lngt)
fr: Routes principales 2011 (Lngt)
lb: Haaptverkéiersstroossen 2011 (Lngt)
