Repository: Geoportail-Luxembourg/geoportailv3
Catalog: geoportal/geoportailv3_geoportal/locale/*/LC_MESSAGES/geoportailv3_geoportal-client.po
Languages: fr, lb

# eau_strahlwirkungskonzept
source: Concept of aquatic habitat connectivity
fr: Concept de la connectivité des habitats aquatiques
lb: Strahlwirkungskonzept

# eau_fliessgewaessertypen_2015
source: Types of watercourses 2015 (LAWA)
fr: Types de cours d'eau 2015 (LAWA)
lb: Fléissgewässertypen 2015 (LAWA)

# eau_detailliertes_massnahmenprogramm_sww
source: Detailed programme of measures SWW
fr: Programme de mesures détaillé SWW
lb: Detailléierte Moossnameprogramm SWW

# aev_modelisation
source: Modelling
fr: Modélisation
lb: Modeléierung

# aev_air_mesures
source: Measurement networks
fr: Réseaux de mesures
lb: Miessréseaux

# env_bruit_axes_routiers_hotspots
source: Priority noise hotspots - road traffic 2011
fr: Zones prioritaires de gestion du bruit routier 2011
lb: Prioritär Hotspots - Strossenkaméidi 2011

# env_bruit_axes_ferroviaires_hotspots
source: Priority noise hotspots - railway traffic 2011
fr: Zones prioritaires de gestion du bruit ferroviaire 2011
lb: Prioritär Hotspots - Schinnenkaméidi 2011

# aev_pacte_climat_2018
source: Climate pact 2018 - NO2 (Internal)
fr: Pacte climat 2018 - NO2 (Internal)
lb: Klimapakt 2018 - NO2 (Internal)

# air_quality_pm2_5
source: Geostatistical Interpolation PM2.5
fr: Interpolation géostatistique PM2.5
lb: Geostatistesch Interpolatioun PM2.5

# asta_projet_rgd
source: Draft of the grand-ducal regulation regarding the safeguard zones around the Upper Sûre Lake
fr: Projet de règlement grand-ducal délimitant les zones de protection autour du lac de la Haute-Sûre
lb: Projet vum groussherzogleche Reglement fir d'Ausweisung vun de Schutzzonen ronderëm de Stauséi Uewersauer

# asta_contrainte_stockage_engrais
source: Contraintes pour le stockage d’engrais organiques et de silos taupinières (pentes > 5%)
lb: Einschränkungen für die Lagerung organischer Dünger und Silofeldmieten (Hangneigung > 5%)

# asta_contrainte_utilisation_engrais
source: Contraintes pour l’épandage d’engrais organiques à action rapide et mesures contre l’érosion (pentes > 10%)
lb: Einschränkungen für die Ausbringung organischer Flüssigdünger und Maßnahmen gegen die Erosion (Hangneigung > 10%)

# eau_asta_prgd_zones_protection_lac
source: Safeguard zones
fr: Zones de protection
lb: Schutzzonen

# env_bruit_axes_routiers_agglomeration
source: Priority noise hotspots - road traffic 2011 agglomeration
fr: Zones prioritaires de gestion du bruit routier 2011 - agglomération
lb: Prioritär Hotspots - Strossenkaméidi 2011 Agglomération

# env_bruit_routes_lden_2016
source: Major Roads 2016 (Lden) (Internal)
fr: Routes principales 2016 (Lden) (Internal)
lb: Haaptverkéiersstroossen 2016 (Lden) (Internal)

# env_bruit_routes_lngt_2016
source: Major Roads 2016 (Lngt) (Internal)
fr: Routes principales 2016 (Lngt) (Internal)
lb: Haaptverkéiersstroossen 2016 (Lngt) (Internal)

# env_bruit_ferroviaire_lden_2016
source: Major Railways 2016 (Lden) (Internal)
fr: Chemins de fer principaux 2016 (Lden) (Internal)
lb: Haapteisenbunnsstrecken 2016 (Lden) (Internal)

# env_bruit_ferroviaire_lngt_2016
source: Major Railways 2016 (Lngt) (Internal)
fr: Chemins de fer principaux 2016 (Lngt) (Internal)
lb: Haapteisenbunnsstrecken 2016 (Lngt) (Internal)

# env_bruit_air_lden_2016
source: Major Airport 2016 (Lden) (Internal)
fr: Grand aéroport 2016 (Lden) (Internal)
lb: Groussflughafen 2016 (Lden) (Internal)

# env_bruit_air_lngt_2016
source: Major Airport 2016 (Lngt) (Internal)
fr: Grand aéroport 2016 (Lngt) (Internal)
lb: Groussflughafen 2016 (Lngt) (Internal)

# at_pds_parcels
source: Certificate SMP
fr: Attestation PDS
lb: Attestatioun SPT

# at_pds_parcels_group
source: SMP Additional documents
fr: PDS Documents supplémentaires
lb: SPT Zousätzlech Dokumenter

# gaz_naturel
source: Disponibility of natural gas
fr: Disponibilité de gaz naturel
lb: Disponibilitéit vun Erdgas

# fourniture_energie
source: Energy supply
fr: Fourniture d'énergie
lb: Energieversuergung

# anf_centre_ramassage
source: Collection centres for wild roadkill and guts
fr: Centres de ramassage pour gibier (trouvé mort et viscères)
lb: Centre fir doudeg wëll Déieren an Opbroch ofzeginn

# env_bruit2016_axes_routiers_lden
source: Major Roads 2016 (Lden)
fr: Routes principales 2016 (Lden)
lb: Haaptverkéiersstroossen 2016 (Lden)

# env_bruit2016_axes_ferroviaires_lden
source: Major Railways 2016 (Lden)
fr: Chemins de fer principaux 2016 (Lden)
lb: Haapteisenbunnsstrecken 2016 (Lden)

# env_bruit2016_axes_aeroport_lngt
source: Major Airport 2016 (Lngt)
fr: Grand aéroport 2016 (Lngt)
lb: Groussflughafen 2016 (Lngt)

# env_bruit2016_axes_routiers_lngt
source: Major Roads 2016 (Lngt)
fr: Routes principales 2016 (Lngt)
lb: Haaptverkéiersstroossen 2016 (Lngt)

# env_bruit2016_axes_aeroport_lden
source: Major Airport 2016 (Lden)
fr: Grand aéroport 2016 (Lden)
lb: Groussflughafen 2016 (Lden)

# env_bruit2016_axes_ferroviaires_lngt
source: Major Railways 2016 (Lngt)
fr: Chemins de fer principaux 2016 (Lngt)
lb: Haapteisenbunnsstrecken 2016 (Lngt)

# env_bruit_axes_ferroviaires_hotspots_2016
source: Priority noise hotspots - railway traffic 2016 (Internal)
fr: Zones prioritaires de gestion du bruit ferroviaire 2016 (Internal)
lb: Prioritär Hotspots - Schinnenkaméidi 2016 (Internal)

# env_bruit_axes_routiers_hotspots_2016
source: Priority noise hotspots - road traffic 2016 (Internal)
fr: Zones prioritaires de gestion du bruit routier 2016 (Internal)
lb: Prioritär Hotspots - Strossenkaméidi 2016 (Internal)

# env_bruit_axes_routiers_agglomeration_2016
source: Priority noise hotspots - road traffic 2016 agglomeration (Internal)
fr: Zones prioritaires de gestion du bruit routier 2016 - agglomération (Internal)
lb: Prioritär Hotspots - Strossenkaméidi 2016 Agglomération (Internal)

# asta_prairies_permanentes
source: Status Permanent Grassland
fr: Statut Prairies permanentes
lb: Dauergrénglandstatut

# anf_forets_publiques_fsc_pefc
source: Public forest certification FSC and/or PEFC
fr: Forêts publiques certifiées FSC et/ou PEFC
lb: Ëffentlech zertifizéiert Bëscher FSC an/oder PEFC

# ortho2018_IR
source: Orthophoto 2018 infrared
fr: Orthophoto 2018 infrarouge
lb: Orthophoto 2018 infrarout

# ad_fusions_communes
source: Overview of the fusions of the municipalities since 1920
fr: Historique des fusions communales à partir de 1920
lb: Iwwerbléck vun de Gemengefusiounen säit 1920

# ad_communes_cantons
source: The 12 cantons and 102 municipalities on 1st January 2018
fr: Les 12 cantons et 102 communes au 1er janvier 2018
lb: Die 12 Kantone und 102 Gemeinden am 1. Januar 2018

# ad_evol_pop_1981_2018
source: Evolution of the population
fr: Évolution de la population
lb: Bevëlkerungsentwécklung

# ad_part_francais_commune
source: Frenchmen
fr: Français
lb: Fransousen

# ad_densite_pop_comm
source: Population density per municipality on the 1st January 2018
fr: Densité de population par commune au 1er janvier 2018
lb: Bevëlkerungsdicht pro Gemeng um 1. Januar 2018

# ad_part_portugais_commune
source: Portuguese
fr: Portugais
lb: Portugisen

# ad_part_africains_commune
source: Africans
fr: Africains
lb: Afrikaner

# ad_part_allemands_commune
source: Germans
fr: Allemands
lb: Däitscher

# ad_part_americains_commune
source: Americans
fr: Américains
lb: Amerikaner

# ad_part_asiates_commune
source: Asians and Oceanians
fr: Asiatiques et Océaniens
lb: Asiaten an Ozanier

# ad_part_belges_commune
source: Belgians
fr: Belges
lb: Belsch

# ad_part_nonUE28_commune
source: Europeans (no EU-28)
fr: Européens non UE-28
lb: Europäer (net EU-28)

# ad_part_UE28_commune
source: Europeans (EU-28)
fr: Européens UE-28
lb: Europäer (EU-28)

# ad_part_italiens_commune
source: Italians
fr: Italiens
lb: Italiener

# ad_part_etrangers_comm
source: Proportion of foreign persons among the population
fr: Part des étrangers parmi la population
lb: Undeel vun Auslänner an der Bevëlkerung

# ad_org_territoriale
source: Territorial organisation
fr: Organisation territoriale
lb: Territorial Organisatioun

# ad_org_terr_lux
source: Territoiral organisation of Luxembourg
fr: Organisation du territoire luxembourgeois
lb: Territorial Organisatioun vu Lëtzebuerg

# ad_etat_population
source: State of population
fr: Etat de la population
lb: Stand vun der Bevëlkerung

# ad_population_stock_evolution_densite
source: Stock, evolution and density of the population
fr: Stock, évolution et densité de la population
lb: Bestand, Entwécklung a Dicht vun der Bevëlkerung

# ad_evolution_pop_comm
source: Evolution of population of the municipalities between 1981 and 2018
fr: Evolution de la population par commune entre 1981 et 2018
lb: Entwécklung vun der Bevëlkerung pro Gemeng tëschent 1981 an 2018

# ad_densite_pop
source: Population density per municipality on the 1st January
fr: Densité de population par commune au 1er janvier 2018
lb: Dicht vun der Bevëlkerung pro Gemeng um 1. Januar 2018

# ad_rapport_hommes_femmes
source: Proportion of women
fr: Rapport hommes-femmes
lb: Undeel vu Fraen

# ad_etrangers_lieu_naissance
source: Foreign nationalities and place of birth
fr: Nationalités étrangères et lieu de naissance
lb: Auslännesch Nationalitéit a Gebuertsuert

# ad_nationalites_commune_2018
source: Most frequent nationalities per municipality on the 1st january 2018
fr: Nationalités les plus présentes par commune au 1er janvier 2018
lb: Heefegst Nationalitéiten pro Gemeng um 1. Januar 2018

# ad_structure_age
source: Age structure
fr: Structure d'âge
lb: Altersstruktur

# ad_age_moyen
source: Average age per sex and in total, per municipality on the 1st January 2018
fr: Âge moyen par sexe et en total, par commune au 1er janvier 2018
lb: Duerchschnëttsalter pro Geschlecht a gesamt, pro Gemeng um 1. Januar 2018

# ad_proportion_classes_age
source: Proportion of the different age groups per municipality on the 1st January 2018
fr: Proportion des différentes classes d'âge par commune au 1er janvier 2018
lb: Undeel vun de verschiddenen Altersgruppen pro Gemeng um 1. Januar 2018

# ad_proportion_jeunes
source: Proportion of youth (-18) per groups per municipality on the 1st January 2018
fr: Proportion de jeunes (-18 ans) selon différentes classes par commune au 1er janvier 2018
lb: Undeel vun de jonke Persounen (-18) no verschiddenen Altergruppen pro Gemeng um 1. Januar 2018

# ad_proportion_ages
source: Proportion of elderly people per groups per municipality on the 1st January 2018
fr: Proportion de personnes âgées (65+) selon différentes classes par commune au 1er janvier 2018
lb: Undeel vun den alen Persounen (+65) no verschiddenen Altersgruppen pro Gemeng um 1. Januar 2018

# ad_age_moyen_femmes
source: Average age of women
fr: Âge moyen des femmes
lb: Duerchschnëttsalter vun de Fraen

# ad_age_moyen_hommes
source: Average age of men
fr: Âge moyen des hommes
lb: Duerchschnëttsalter vun de Männer

# ad_age_moyen_2
source: Average age (total)
fr: Âge moyen des deux sexes confondus
lb: Duerchschnëttsalter (gesamt)

# ad_moins20
source: Proportion of under 20-year-old people
fr: Proportion des personnes de moins de 20 ans
lb: Undeel vun de Persounen ënner 20 Joer

# ad_20_64
source: Proportion of 20 to 64 year-old people
fr: Proportion des personnes de 20 à 64 ans
lb: Undeel vun den 20-64 Järegen

# ad_65plus
source: Proportion of people aged 65 years and more
fr: Proportion des personnes de 65 ans et plus
lb: Undeel vun de Persounen ab 65 Joer

# ad_moins3
source: Proportion of people aged less than 3 years
fr: Proportion des personnes de moins de 3 ans
lb: Undeel vun de Persounen ënner 3 Joer

# ad_3_5
source: Proportion of people aged 3-5 years
fr: Proportion des personnes de 3 à 5
lb: Undeel vun den 3-5 Järegen

# ad_6_10
source: Proportion of people aged 6-10 years
fr: Proportion des personnes de 6 à 10 ans
lb: Undeel vun den 6-10 Järegen

# ad_11_17
source: Proportion of people aged 11-17 years
fr: Proportion des personnes de 11 à 17 ans
lb: Undeel vun den 11-17 Järegen

# ad_65_74
source: Proportion of people aged 65-74 years
fr: Proportion des personnes de 65 à 74 ans
lb: Undeel vun den 65-74 Järegen

# ad_75_89
source: Proportion of people aged 75-89 years
fr: Proportion des personnes de 75 à 89 ans
lb: Undeel vun den 75-89 Järegen

# ad_90plus
source: Proportion of people aged 90 years and more
fr: Proportion des personnes de 90 ans et plus
lb: Undeel vun de Persounen ab 90 Joer

# ad_poles_urbains
source: The three urban centres in Luxembourg
fr: Les trois pôles urbains au Luxembourg
lb: Déi dräi urban Zentren zu Lëtzebuerg

# ad_population_commune_canton
source: Population per canton and municipality on the 1st January 2018
fr: Population par canton et commune au 1er janvier 2018
lb: Bevëlkerung pro Kanton an Gemeng um 1. Januar 2018

# ad_population_canton
source: Population per canton
fr: Population par canton
lb: Bevëlkerung pro Kanton

# ad_population_commune
source: Population per municipality
fr: Population par commune
lb: Bevëlkerung pro Gemeng

# ad_prop_femmes_comm_2018
source: Proportion of women per municipality on the 1st January 2018
fr: Proportion de femmes par commune au 1er janvier 2018
lb: Undeel vu Fraen pro Gemeng um 1. Januar 2018

# ad_structure_pop_comm
source: Age structure per municipality on the 1st January 2018
fr: Structure de la population par commune au 1er janvier 2018
lb: Altersstruktur pro Gemeng um 1. Januar 2018

# ad_lieu_naissance_lux_etr
source: Place of birth (Luxembourg/abroad)
fr: Lieu de naissance (Luxembourg/étranger)
lb: Gebuertsuert (Lëtzebuerg/Ausland)

# ad_lieu_naissance_commune
source: Place of birth per municipality on the 1st January 2018
fr: Lieu de naissance par commune au 1er janvier 2018
lb: Gebuertsuert pro Gemeng um 1. Januar 2018

# ad_rapport_dependance_personnes_agees
source: Dependency of the elderly people
fr: Rapport de dépendance des personnes âgées
lb: Ofhängegkeetsrapport vun den ale Persounen

# ad_rapport_dependance_jeunes
source: Dependency of the youth per municipality
fr: Rapport de dépendance des jeunes
lb: Ofhängegkeetsrapport vun de jonken Persounen

# ad_rapport_dependance_total
source: Total dependency ratio
fr: Rapport de dépendance total
lb: Ofhängegkeetsrapport (gesamt)

# ad_celibataires
source: Unmarried people
fr: Célibataires
lb: Leedeg Persounen

# ad_maries_pacses
source: Married people/people living in civil partnership
fr: Mariés/pacsés
lb: Bestuet/gepacst Persounen

# ad_divorces_separes
source: Divorced people
fr: Divorcés/séparés
lb: Gescheed/getrennt Persounen

# ad_veufs_veuves
source: Widowed people
fr: Veufs/veuves
lb: Wittmann/Wittfra

# ad_rapport_dependance
source: Dependency ratio per municipality on the 1st January 2018
fr: Rapport de dépendance par commune au 1er janvier 2018
lb: Ofhängegkeetsrapport pro Gemeng um 1. Januar 2018

# ad_situation_matrimoniale
source: Marital status of the adults (18+)
fr: Situation matrimoniale des adultes (18+)
lb: Familljestand vun de Volljähregen (18+)

# ad_mouvement_population
source: Population movement
fr: Mouvement de la population
lb: Bevëlkerungsbeweegung

# ad_naissances
source: Births
fr: Naissances
lb: Gebuerten

# ad_deces
source: Deaths
fr: Décès
lb: Stierffäll

# ad_solde_naturel
source: Natural balance
fr: Solde naturel
lb: Natierlech Balance

# ad_migrations
source: Migrations
lb: Migratiounen

# ad_mariages
source: Marriages
fr: Mariages
lb: Bestietnisser

# ad_naissances_taux_natalite
source: Births and birth rate per municipality (average 2013-2017)
fr: Nombre absolu de naissances et taux de natalité par commune (moyenne entre 2013 et 2017)
lb: Gebuerten a Gebuerterat pro Gemeng (Duerchschnëtt 2013-2017)

# ad_naissances_mariage
source: Proportion of births within mariage per municipality (average 2013-2017)
fr: Part des naissances dans le mariage par commune (moyenne entre 2013 et 2017)
lb: Undeel vun de Gebuerten am Bestietnis pro Gemeng (Duerchschnëtt 2013-2017)

# ad_naissances_age_maternite
source: Average age at the birth per municipality (average 2013-2017)
fr: Âge moyen à la maternité par commune (moyenne entre 2013 et 2017)
lb: Duerchschnëttsalter bei der Gebuert pro Gemeng (Duerchschnëtt 2013-2017)

# ad_deces_taux_mortalite
source: Deaths and mortality rate per municipality (average 2013-2017)
fr: Nombre absolu de décès et taux de mortalité par commune (moyenne entre 2013 et 2017)
lb: Stierffäll a Stierflechkeetsrat pro Gemeng (Duerchschnëtt 2013-2017)

# ad_solde_naturel_nombre_absolu
source: Natural balance and natural balance rate per municipality (average 2013-2017)
fr: Nombre absolu et taux de solde naturel moyens par commune (entre 2013 et 2017)
lb: Natierlech Balance a natierlech Balance-Rat pro Gemeng (Duerchschnëtt 2013-2017)

# ad_langues_lux
source: Languages in Luxembourg
fr: Langues au Luxembourg
lb: Sproochen zu Lëtzebuerg

# ad_migrations_solde_interne
source: Internal migratory balance and internal migratory balance rate per municipality (average 2013-2017)
fr: Nombre absolu et taux de solde migratoire interne moyens par commune (entre 2013 et 2017)
lb: Interne Migratiounssaldo an intern Migratiounssaldo-Rat pro Gemeng (Duerchschnëtt 2013-2017)

# ad_migrations_solde_international
source: International migratory balance and international migratory balance rate per municipality (average 2013-2017)
fr: Nombre absolu et taux de solde migratoire international moyens par commune (entre 2013 et 2017)
lb: Internationale Migratiounssaldo an international Migratiounssaldo-Rat pro Gemeng (Duerchschnëtt 2013-2017)

# ad_migrations_solde_total
source: Total migratory balance and total migratory balance rate per municipality (average 2013-2017)
fr: Nombre absolu et taux de solde migratoire total moyens par commune (entre 2013 et 2017)
lb: Gesamte Migratiounssaldo a gesamt Migratiounssaldo-Rat pro Gemeng (Duerchschnëtt 2013-2017)

# ad_mariages_taux_nuptialite
source: Marriages and rate of marriage per municipality (average 2013-2017)
fr: Nombre absolu de mariages et taux de nuptialité moyens par commune (entre 2013 et 2017)
lb: Bestietnisser a Bestietnesrat pro Gemeng (Duerchschnëtt 2013-2017)

# ad_mariages_age_femme
source: Women's average age at the marriage per municipality (average 2013-2017)
fr: Âge moyen de la femme au mariage (moyenne entre 2013 et 2017)
lb: Duerchschnëttsalter vun de Fraen beim Bestietnis pro Gemeng (Duerchschnëtt 2013-2017)

# ad_mariage_age_hommes
source: Men's average age at the marriage per municipality (average 2013-2017)
fr: Âge moyen de l’homme au mariage (moyenne entre 2013 et 2017)
lb: Duerchschnëttsalter vun de Männer beim Bestietnis pro Gemeng (Duerchschnëtt 2013-2017)

# ad_langues_luxembourgeois
source: Luxembourgish
fr: Luxembourgeois
lb: Lëtzebuergesch

# ad_langues_francais
source: French
fr: Français
lb: Franséisch

# ad_langues_allemand
source: German
fr: Allemand
lb: Däitsch

# ad_langues_portugais
source: Portuguese
fr: Portugais
lb: Portugisesch

# ad_langues_italien
source: Italian
fr: Italien
lb: Italienesch

# ad_langues_anglais
source: English
fr: Anglais
lb: Englesch

# ad_langues_autre
source: Other language
fr: Autre langue
lb: Aner Sprooch

# ad_langue_principale_2018
source: Main language
fr: Langue principale par commune au 1er janvier 2018
lb: Haaptsprooch

# points_sauvetage_group
source: Emergency spots
fr: Points de secours
lb: Rettungspunkten

# points_sauvetage_vdl
source: Emergency spots - Luxembourg city
fr: Points de secours - Ville de Luxembourg
lb: Rettungspunkten - Stad Lëtzebuerg

source: All
fr: Tous

# Infos<span ng-show="mainCtrl.infosHiddenContent">(*)</span>
source: Info<span ng-show="mainCtrl.infosHiddenContent">(*)</span>
fr: Infos<span ng-show="mainCtrl.infosHiddenContent">(*)</span>

# Perimetre
source: Perimeter
fr: Périmètre

source: Polygon
fr: Polygone

# Rayon:
source: Radius:
fr: Rayon:

source: Region
fr: Région

source: Routing
fr: Itinéraire

# Statut
source: Status
fr: Statut

source: Symbol
fr: Symbole

# Symbole
source: Symbol
fr: Symbole

# bat_114
source: ruin
fr: ruine

# bat_117
source: transformator
fr: transformateur

# pf_ruine
source: ruin
fr: ruine

# pf_terrain des sports
source: sports terrain
fr: terrain des sports

# user_content_poi
source: Points of interest
fr: Points d'intérêt

# PRM
source: PRE
fr: Préemption

# wrrl_intern_group
source: WRRL intern
fr: WRRL (interne)

# at_intra_pst
source: SP transport
fr: PS Transports

# pag_pag
source: PAG
fr: Plan d'aménagement général

# pag_sites_et_monuments
source: Protected sites
fr: Protection des sites et monuments

source: UTM Grid
fr: Grille UTM

# eau_new_Phytoplankton 2015
source: Phytoplankton 2015
fr: Phytoplancton 2015

# aev_air_campagnes_mesure
source: NO2 Hotspots (Internal)
fr: Hotspots NO2 (Internal)
