Repository: Geoportail-Luxembourg/geoportailv3
Catalog: geoportal/geoportailv3_geoportal/locale/*/LC_MESSAGES/geoportailv3_geoportal-client.po
Languages: fr, lb

source: Label
fr: Étiquette
lb: Beschréftung

source: Layers
lb: Layer

# Le géoportail national du Grand-Duché du Luxembourg
source: The official geoportal for the Grand-Duchy of Luxembourg
fr: Le géoportail national du Grand-Duché du Luxembourg
lb: Den offizielle Geoportal vu Lëtzebuerg

# Le plus court
source: Shortest
fr: Le plus court
lb: Kierzte Wee

# Le plus rapide
source: Fastest
fr: Le plus rapide
lb: Séierste Wee

# Legalites
source: T & C
fr: Aspects légaux
lb: Legales

# Legend
source: with legend
fr: avec légende
lb: mat Legend

source: Legends
fr: Légendes
lb: Legenden

source: Length
fr: Longueur
lb: Längt

# Length:
source: Lenght:
fr: Longeur:
lb: Längt:

source: The layers selected in the catalog are different than the ones loaded in your map.<br>would you like to save this changes in your map?
fr: Les couches sélectionnées dans le catalogue sont différentes de celles chargées avec votre carte.<br>Voulez-vous sauvegarder ces modifications dans votre carte?
lb: Déi ausgewielte Layeren am Katalog sin anescht wéi déi vun ärer Kaart. <br>Wëllt dir des Ännerungen an är Kaart iwwerhuelen?

# Lien direct vers cet objet
source: Direct link to object
fr: Lien direct vers cet objet
lb: Direktlink zu dësem Objet

# Lien vers la carte
source: Link to the map
fr: Lien vers la carte
lb: Link op d'Kaart

# Lien vers la démo lidar
source: Link to the LIDAR demo
fr: Lien vers la démo LIDAR
lb: Link op d'LIDAR Demo

# Lien vers les mesurages
source: Link to measurements
fr: Lien vers les mesurages
lb: Link zu de Mesuragen

# Lieudit
source: Place name
fr: Lieudit
lb: Flouernumm

source: Line
fr: Ligne
lb: Linn

# LineString
source: Line
fr: Ligne
lb: Linn

source: Link to the metadata
fr: Lien vers les metadonnées
lb: Link op d'Metadaten

source: Location coordinates
fr: Coordonnées de position
lb: Positiounskoordinaten

# Login
source: Username
fr: Nom d'utilisateur
lb: Benotzernumm

source: Logout
fr: Se déconnecter
lb: Ausloggen

# Longeueur
source: Length
fr: Longeur
lb: Längt

# Longueur
source: Length
fr: Longueur
lb: Längt

# Longueur du parcours
source: Length
fr: Longueur du parcours
lb: Längt vum Parcours

source: Map without title
fr: Carte sans titre
lb: Kaart ouni Titel

# Mes symboles
source: My symbols
fr: Mes symboles
lb: Meng Symboler

# Mesurage
source: Surveying Dossier
fr: Mesurage
lb: Vermoossung

# Mesurage non disponible
source: Measurement unavailable
fr: Mesurage non disponible
lb: Mesurage net verfügbar

# Mesurer
source: Measure
fr: Mesurer
lb: Moossen

# Modification des informations
source: Modify information
fr: Modification des informations
lb: Informatiounen änneren

source: Modify title and description of the map
fr: Modification du titre et de la description de la carte
lb: Titel an Beschreiwung änneren

source: My account
fr: Mon compte
lb: Mäi Kont

source: Name
fr: Nom
lb: Numm

source: Nature
lb: Notzung

source: No layer selected
fr: Pas de couche sélectionnée
lb: Keen Layer ausgewielt

source: No maps selected for saving.
fr: Il n'y a pas de carte à sauvegarder
lb: Et ass keng Kaart ausgewielt, déi kinnt ofgespäichert ginn.

# Nom
source: Name
fr: Nom
lb: Numm

source: None
fr: Aucun
lb: Keng

# Nouveau nom
source: New name
fr: Nouveau nom
lb: Neien Numm

# Nouvelle carte créée
source: New map created
fr: Nouvelle carte créée
lb: Nei Kaart erstallt

# Nouvelle description
source: New description
fr: Nouvelle description
lb: Nei Beschreiwung

# Nouvelle ligne
source: New line
fr: Nouvelle ligne
lb: Nei Linn

# Num ligne
source: Line number
fr: Numéro de ligne
lb: Nummer vun der Linn

# Numero
source: Number
fr: Numéro
lb: Nummer

# Numero EFA
source: EFA Number
fr: Numero EFA
lb: EFA Nummer

# Numero FLIK
source: FLIK number
fr: Numéro FLIK
lb: FLIK Nummer

# Numero cadastral
source: cadastral parcel number
fr: Numéro cadastral
lb: Parzellennummer

# Obtenir le fichier sous format pdf
source: Get File as a PDF
fr: Obtenir le fichier sous format pdf
lb: Den Fichier als PDF eroflueden

source: Occupation
lb: Bebauung

source: Offline map
fr: Carte hors-ligne
lb: Offline Kaart

source: Operation canceled
fr: Opération annulée
lb: Operatioun ofgebrach

# Oui
source: Yes
fr: Oui
lb: Jo

# Ouvrir la PF
source: Open PF
fr: Ouvrir la PF
lb: PF opmaan

# Ouvrir une carte
source: Open a map
fr: Ouvrir une carte
lb: eng Kaart opmaachen

# Ouvrir une carte existante
source: Open an exsisting map
fr: Ouvrir une carte existante
lb: eng bestehend Kaart opmaachen

# Partager
source: Share
fr: Partager
lb: Deelen

# Partager la carte
source: Share map
fr: Partager la carte
lb: Kaart deelen

source: Password
fr: Mot de passe
lb: Passwuert

# Petite astuce!
source: Tip!
fr: Petite astuce!
lb: Klengen Tip!

source: Pick layer where problem occurs
fr: Veuillez sélectionner la couche contenant le problème
lb: Wielt de Layer aus, an deem de Problem virkënnt

source: Plain
fr: Continu
lb: duerchgezunn

source: Please pick a layer
fr: Veuillez sélectionner la couche
lb: Wielt weg ee Layer aus

source: Please select a category
fr: Veuillez choisir une catégorie
lb: Wielt w.e.g. eng Kategorie aus

source: Please wait, the profile is loading.
fr: Veuillez attendre, le profil est chargé
lb: Waart weg, de Profil gëtt gelueden

source: Point
lb: Punkt

# Predefined wms
source: Predefined WM(T)S
fr: WM(T)S prédéfinis
lb: Virdefinéiert WM(T)S

# Profile
source: Height profile
fr: Profil en long
lb: Héichteprofil

# Proprietaire
source: Owner
fr: Propriétaire
lb: Proprietär

# Prévisualisation du mesurage
source: Preview the survey plan
fr: Prévisualisation du mesurage
lb: Mesurageplang prévisualiséiren

source: Public Map
fr: Carte publique
lb: Ëffentlech Kaart

# Publics
source: Public
fr: Publics
lb: ëffentlech

# Recherche adresse, parcelles, couches ...
source: Search addresses, parcels, layers ...
fr: Recherche adresse, parcelles, couches
lb: Sich Adressen, Parzellen, Layeren ...

# Rechercher un symbole
source: Search symbol
fr: Rechercher un symbole
lb: e Symbol sichen

source: Report a map content problem:
fr: Signaler un problème de contenu de carte:
lb: E Problem op der Kaart melden:

# Retirer vignette
source: Remove thumbnail
fr: Retirer vignette
lb: Vignette wechhuelen

source: Revision date
fr: Date de révision
lb: Revisiounsdatum

# Route du
source: Calculated way from
fr: Route du
lb: Wee vum

source: Save changes
fr: Sauvegarder changements
lb: Ännerunge späicheren

source: Save map
fr: Sauvegarder carte
lb: Kaart speicheren

source: Save new map
fr: Sauvegarder nouvelle carte
lb: nei Kaart späicheren

source: Search Maps
fr: Chercher carte
lb: Kaarten sichen

source: Section
lb: Sectioun

# Section cadastrale
source: Cadastral section
fr: Section cadastrale
lb: Kadastersektioun

source: Send feedback to support team
fr: Envoyer un feedback à l'équipe de support
lb: Feedback un d'Support Team schécken

# Share only Mymaps
source: Only share mymaps link
fr: Partager seulement le lien « mes cartes »
lb: Nëmmen den „Méng Kaarten“ – Link deelen

source: Show extent
fr: Afficher étendue
lb: Ausdehnung uweisen

source: Show long URL
fr: Montrer URL longue
lb: Laang URL uweisen

source: Show orientation
fr: Afficher orientation
lb: Orientatioun uweisen

source: Size
fr: Taille
lb: Gréisst

source: Stroke width
fr: Épaisseur de trait
lb: Stréchdéckt

source: Style
lb: Styl

source: Style your drawing
fr: Définissez le style de votre dessin
lb: Ärer Zeechnung e Styl ginn

source: Submit
fr: Soumettre
lb: Aloggen

# Suivre la route
source: Follow roads
fr: Suivre les routes
lb: Stroossen nogoen

# Supprimer la carte
source: Delete map
fr: Supprimer la carte
lb: Kaart läschen

# Supprimer tous les élements de la carte
source: Delete all the elements of the map
fr: Supprimer tous les élements de la carte
lb: All d'Elementer aus der Kaart löschen

source: Surface
lb: Fläch

source: Switch to 2D to create a map
fr: Passez en mode 2D pour créer une carte
lb: Wiesselt an den 2D Modus, fir eng Kaart ze erstellen

# Temps
source: Time
fr: Temps
lb: Zäit

# Terminer édition
source: Quit edit mode
fr: Quitter le mode édition
lb: Editiounsmodus verlossen

source: The following <a ng-href="{{ctrl.url}}" target="_blank">map link</a> will be sent to our support team.
fr: Ce <a ng-href="{{ctrl.url}}" target="_blank">lien</a> sera envoyé à l'équipe de support.
lb: De folgende <a ng-href="{{ctrl.url}}" target="_blank">Kaartelink</a> gëtt un d'Supportteam geschéckt.

source: The layer <b>{{layersToRemove}}</b> has been removed because it cannot be displayed while the layer <b>{{layer}}</b> is displayed
fr: La couche <b>{{layersToRemove}}</b> a été retirée parce-que elle ne peut pas être affichée avec la couche <b>{{layer}}</b>
lb: De Layer <b>{{layersToRemove}}</b> gouf ewechgehol, well en net dierf mam Layer <b>{{layer}}</b> ugewisen gin

source: The legend is not available for this layer.
fr: Pas de légende disponible pour cette couche
lb: Keng spezifesch Legend fir dëse Layer

# The metadata is right now not available
source: The metadata is actually not available.
fr: Les métadonnées ne sont pas accessibles pour le moment
lb: Et gi keng Metadaten fir dëse Layer

source: Theme
fr: Thème
lb: Thema

source: Title
fr: Titre
lb: Titel

source: Title and description of the map
fr: Titre et description de la carte
lb: Titel a Beschreiwung vun der Kaart

source: Title and description of the map copy
fr: Title and description of the map copie
lb: Titel a Beschreiwung vun der Kopie

# Titre
source: Title
fr: Titre
lb: Titel

# Titre de la carte
source: Title of the map
fr: Titre de la carte
lb: Titel vun der Kaart

source: Transparency
fr: Transparence
lb: Transparenz

source: Type
lb: Typ

# Télécharger
source: Download
fr: Télécharger
lb: Eroflueden

# Télécharger la brochure
source: Download flyer
fr: Télécharger la brochure
lb: Flyer roflueden

# Une copie de votre route a été enregistrée dans Mymaps.
source: A copy of your route has been saved into your maps (My Maps)
fr: Une copie de votre route a été enregistrée dans vos cartes (My Maps)
lb: Eng Kopie vun ärem Wee gouf an äre Kaarten (My maps) ofgespäichert.

# Une erreur est survenue durant la déconnexion.
source: An error occured while disconnecting
fr: Une erreur est survenue durant la déconnexion.
lb: E Fehler ass während der Verbindung opgetrueden

# Url vers la resource
source: Ressource URL
fr: URL vers la ressource
lb: URL vun der Ressource

source: Username
fr: Nom d'utilisateur
lb: Benotzernumm

source: Validate
fr: Valider
lb: Validéieren

# Valider
source: Validate
fr: Valider
lb: Validéiren

# Veuillez accepter les termes du rapport
source: Please accept the terms of the report
fr: Veuillez accepter les termes du rapport
lb: Huelt weg d'Bedingungen vum Rapport un

# Veuillez choisir un symbole dans une des catégories
source: Chose a symbol from a category
fr: Veuillez choisir un symbole dans une des catégories
lb: Sicht Iech ee Symbol an enger vun de Kategorie raus

# Veuillez entrer les caractéristiques de votre nouveau cercle
source: Please specify the details of your new circle
fr: Veuillez entrer les caractéristiques de votre nouveau cercle
lb: Gitt w.e.g. d'Eegenschaften vun ärem neie Krees an

# Veuillez saisir une adresse email valide
source: Please enter a valid email address
fr: Veuillez saisir une adresse email valide
lb: Erfaasst weg eng valid Email-Adress

# Veuillez vous identifier afin d'accéder à vos cartes
source: Please login to access your maps
fr: Veuillez vous identifier afin d'accéder à vos cartes
lb: Loggt Iech w.e.g. an fir op Är Kaarten zeréckzegräifen

# Visualiser
source: View
fr: Visualiser
lb: Uweisen

# Voir le plan
source: To the map
fr: Voir le plan
lb: Plang kucken

source: Your report is being generated. You will receive an email at your address {{email}} as soon as it is available
fr: Votre rapport est en train d'être généré. Un email vous sera envoyé à l'adresse {{email}} dès qu'il sera disponible
lb: Äre Rapport gëtt generéiert. Dir kritt eng Email op d'Adress {{email}} subaal e fäerdeg ass.

# Votre utilisateur n'a pas les autorisations suffisantes.
source: Your user has not enough privileges
fr: Votre utilisateur n'a pas les autorisations suffisantes.
lb: Ären Benotzer huet net dei néideg Autorisatiounen

source: You are in cutting mode<br>Please clic on a line to cut it into two pieces
fr: Vous êtes en mode découpage.<br> Veuillez cliquer sur une ligne pour la couper en deux.
lb: Dir sidd am Schneidmodus<br>Klickt w.e.g. op eng Linn fir se an Zwee ze schneiden.

# Vous êtes maintenant correctement connecté.
source: You are now logged in
fr: Vous êtes maintenant correctement connecté.
lb: Dir sidd elo ageloggt

source: With legend
fr: Avec légende
lb: Mat Legend

source: You can also use the <a href="" ng-click="ctrl.activateDrawingTools()">Drawing Tools</a> to annotate the map sent to the support team.
fr: Vous pouvez aussi activer les <a href="" ng-click="ctrl.activateDrawingTools()">outils de dessin</a> pour dessiner sur la carte envoyée à l'équipe de support.
lb: Dir kënnt och d'<a href="" ng-click="ctrl.activateDrawingTools()">Zeechfonktioune</a> benotzen, fir d'Kaart ze kommentéiren.

source: You have no existing maps, please create a new map
fr: Vous n'avez pas de carte existante. Veuillez créer une carte
lb: Dir hudd keng Kaarten, erstellt w.e.g eng nei Kaart

source: Your email
fr: Votre email
lb: Är Emailadress

# bat_100
source: public building
fr: bâtiment public
lb: Ëffentlecht Gebai

# bat_101
source: residential building
fr: bâtiment à habitation
lb: Wunngebai

# bat_102
source: industrial building
fr: bâtiment industriel ou artisanal
lb: Industrie- oder Handwierksgebai

# bat_103
source: commercial building
fr: bâtiment commercial
lb: Geschäftsgebai

# bat_104
source: agricultural building
fr: bâtiment agricole
lb: Landwirtschaftlecht Gebai

# bat_105
source: special or classified building
fr: bâtiment remarquable ou classé
lb: Speziellt oder klasséiert Gebai

# bat_106
source: building for religious use
fr: bâtiment religieux
lb: Gebai fir religiéis Notzung

# bat_107
source: mixed building
fr: bâtiment à usage mixte
lb: Gemëscht Gebai

# bat_108
source: train station or stop
fr: gare ou halte
lb: Zuchgare oder arrêt

# bat_109
source: greenhouse
fr: serre
lb: Serre

# bat_110
source: light construction
fr: construction légère
lb: Liicht Konstruktioun

# bat_111
source: special construction
fr: construction spéciale
lb: Speziell Konstruktioun

# bat_113
source: fuel tank
fr: réservoir d’hydrocarbures
lb: Brennstofftank

# bat_115
source: sport center
fr: centre sportif
lb: Sportszentrum

# bat_116
source: power station
fr: poste électrique
lb: Elektrizitéitswierk

# bat_118
source: pump station
fr: station de pompage
lb: Pompelstatioun

# bat_119
source: water tower
fr: château d’eau
lb: Waassertuurm

# bat_120
source: water tank
fr: réservoir d’eau
lb: Waassertank

# bat_121
source: waste water purification plant
fr: station d’épuration
lb: Kläranlag

# bat_122
source: school building
fr: bâtiment scolaire
lb: Schoulgebai

# bat_123
source: health and social services
fr: services de santé ou sociaux
lb: Gesondheets- a Sozialservicer

# bat_124
source: multi-purpose building
fr: centre polyvalent
lb: Mehrzweckgebai

# bat_125
source: rail infrastructure
fr: infrastructure ferroviaire
lb: Zuch Infrastruktur

# bat_126
source: underground building
fr: construction souterraine
lb: Ënnerierdescht Gebai

# bat_127
source: fountain
fr: fontaine
lb: Buer

# bat_129
source: light construction
fr: construction légère
lb: Liicht Konstruktioun

# bat_145
source: administrative building
fr: bâtiment administratif
lb: Administrativt Gebai

# bat_146
source: part of building
fr: partie bâtiment
lb: Gebaideel

# bat_147
source: building in shared ownership
fr: immeuble en copropriété
lb: Gebai a Copropriétéit

# bat_148
source: partly finished building
fr: bâtiment en état futur achèvement
lb: Nach nit fäerdegt Gebai

# bat_149
source: undefined building
fr: bâtiment non défini
lb: Ondéfinéiert Gebai

# bat_154
source: building completed from orthoimagery
fr: bâtiment complété à partir d'un survol aérien
lb: Gebai dat op Basis vu Loftopnahmen komplétéiert ass

# blank
source: White background
fr: Fond blanc
lb: Keen Hannergrond

# f_percentage
source: Prozentsatz
fr: Pourcentage
lb: Prozentsaz

source: infos
lb: Info

# lang
source: Language
fr: Langue
lb: Sprooch

source: Layers
fr: Couches
lb: Layeren

source: legends
fr: légendes
lb: Legenden

source: My layers
fr: Mes couches
lb: Méng Layeren

# mètres
source: meters
fr: mètres
lb: Meter

source: open in theme
fr: ouvrir dans le thème
lb: am Thema opmaachen

# pf_aire de loisirs
source: place for leasure time
fr: aire de loisirs
lb: Plaz fir Fräizäitaktivitéiten

# pf_autoroute
source: Highway
fr: autoroute
lb: Autobunn

# pf_aéroport
source: Airport
fr: aéroport
lb: Flughafen

# pf_bassin
source: basin
fr: bassin
lb: Becken

# pf_bois
source: forest
fr: bois
lb: Bësch

# pf_broussailles
source: shrubbery
fr: broussailles
lb: Gebësch

# pf_bât. en état fut. achèvement
source: Building in future achievement
fr: bât. en état fut. achèvement
lb: bât. en état fut. achèvement

# pf_bât. industriel/artisanal
source: Industrial or craftbuilding
fr: bât. industriel/artisanal
lb: Industriellt oder hendwierklecht Gebai

# pf_bât. remarquable/classé
source: Remarkable or classified building
fr: bât. remarquable/classé
lb: Besonnescht / klasséiert Gebai

# pf_bâtiment administratif
source: Administrative building
fr: bâtiment administratif
lb: Administrativt Gebai

# pf_bâtiment agricole
source: agricultural building
fr: bâtiment agricole
lb: Landwirtschaftlecht Gebai

# pf_bâtiment autre
source: Other building
fr: bâtiment autre
lb: Anert Gebai

# pf_bâtiment bdtopo
source: BDTopo building
fr: bâtiment bdtopo
lb: BD Topo Gebai

# pf_bâtiment commercial
source: commercial building
fr: bâtiment commercial
lb: Geschäftsgebai

# pf_bâtiment public
source: Public building
fr: bâtiment public
lb: Ëffentlecht Gebäi

# pf_bâtiment religieux
source: building for religious use
fr: bâtiment religieux
lb: Gebai fir religiéis Notzung

# pf_bâtiment scolaire
source: school building
fr: bâtiment scolaire
lb: Schoulgebai

# pf_bâtiment à appartements
source: Building with flats
fr: bâtiment à appartements
lb: Appartementsgebai

# pf_bâtiment à habitation
source: residential building
fr: bâtiment à habitation
lb: Wunngebai

# pf_bâtiment à usage mixte
source: mixed building
fr: bâtiment à usage mixte
lb: Gemëscht Gebai

# pf_camp militaire
source: Mlitary terrain
fr: camp militaire
lb: Militäreschen Terrain

# pf_camping
source: camping place
fr: camping
lb: Camping

# pf_canal
source: canal
lb: Kanal

# pf_carrière
source: stone quarry
fr: carrière
lb: Steebroch

# pf_centre polyvalent
source: multi-purpose building
fr: centre polyvalent
lb: Mehrzweckgebai

# pf_centre sportif
source: sport center
fr: centre sportif
lb: Sportszentrum

# pf_champ de tir
source: Shooting stand
fr: champ de tir
lb: Schéissstand

# pf_chemin d'exploitation
source: agricultural road
fr: chemin d'exploitation
lb: Wirtschaftswee

# pf_chemin repris
source: rural road
fr: chemin repris
lb: Landstrooss

# pf_château d'eau
source: Water castle
fr: château d'eau
lb: Waassertuerm

# pf_cimetière
source: cemetery
fr: cimetière
lb: Kiefeg

# pf_construction légère
source: light construction
fr: construction légère
lb: Liicht Konstruktioun

# pf_construction souterraine
source: underground building
fr: construction souterraine
lb: Ënnerierdescht Gebai

# pf_construction spéciale
source: special construction
fr: construction spéciale
lb: Speziell Konstruktioun

# pf_crassier
source: slag dump
fr: crassier
lb: Schlaackentipp

# pf_décharge
source: garbage dump
fr: décharge
lb: Tipp

# pf_fontaine
source: fountain
fr: fontaine
lb: Buer

# pf_gare
source: Train station
fr: gare
lb: Gare

# pf_haie
source: hedge
fr: haie
lb: Heck

# pf_infrastructure ferroviaire
source: rail infrastructure
fr: infrastructure ferroviaire
lb: Zuch Infrastruktur

# pf_jardin
source: garden
fr: jardin
lb: Gaart

# pf_nature multiple
source: multiple usage
fr: nature multiple
lb: Mehrfachnotzung

# pf_parc
source: parc
lb: Park

# pf_partie bâtiment
source: part of building
fr: partie bâtiment
lb: Gebaideel

# pf_piste cyclable
source: Bicycle track
fr: piste cyclable
lb: Veloswee

# pf_piste d'essai
source: test track
fr: piste d'essai
lb: Testpist

# pf_place
source: place
lb: Plaz

# pf_place (occupée)
source: Built place
fr: place (occupée)
lb: Bebaute Plaz

# pf_place verte
source: Green zone
fr: place verte
lb: Gréng Zon

# pf_place voirie
source: Place belonging to the roads
fr: place voirie
lb: Plaz déi zur Strooss gehéiert

# pf_plantation
source: plantation
lb: Planzung

# pf_point géodésique
source: geodetic point
fr: point géodésique
lb: geodätesche Punkt

# pf_port
source: port
lb: Hafen

# pf_poste électrique
source: power station
fr: poste électrique
lb: Elektrizitéitswierk

# pf_pré
source: grassland
fr: pré
lb: Wis

# pf_pâture
source: pasture land
fr: pâture
lb: Weed

# pf_rivière
source: river
fr: rivière
lb: Floss

# pf_rochers
source: rocks
fr: rochers
lb: Fielsen

# pf_route nationale
source: national road
fr: route nationale
lb: Nationalstrooss

# pf_rue
source: road
fr: rue
lb: Strooss

# pf_ruisseau
source: creek
fr: ruisseau
lb: Baach

# pf_réserve naturelle
source: natural reservation
fr: réserve naturelle
lb: Naturreservat

# pf_réservoir d'eau
source: Water container
fr: réservoir d'eau
lb: Waasserbehälter

# pf_réservoir d'hydrocarbures
source: Fuel container
fr: réservoir d'hydrocarbures
lb: réservoir d'hydrocarbures

# pf_sentier
source: path
fr: sentier
lb: Pad

# pf_serre
source: greenhouse
fr: serre
lb: Serre

# pf_services de santé/sociaux
source: Health or social services
fr: services de santé/sociaux
lb: services de santé/sociaux

# pf_site archéologique
source: archeological site
fr: site archéologique
lb: archäologesche Site

# pf_station d'épuration
source: wastewater treatment plant
fr: station d'épuration
lb: Kläranlag

# pf_station de pompage
source: pump station
fr: station de pompage
lb: Pompelstatioun

# pf_surface hydrographique
source: water surface
fr: surface hydrographique
lb: Waasserfläch

# pf_terre labourable
source: farmland
fr: terre labourable
lb: Akerland

# pf_vaine
source: fallow land
fr: vaine
lb: Brooch

# pf_verger
source: orchard
fr: verger
lb: Uebst

# pf_vigne
source: viticultural land
fr: vigne
lb: Wäinbauland

# pf_voie ferrée
source: Railway
fr: voie ferrée
lb: Eisebunn

# pf_zone humide
source: wetland
fr: zone humide
lb: Fiichtgebitt

# pf_écluse
source: sluice
fr: écluse
lb: Schleis

# pf_étang
source: mere
fr: étang
lb: Weiher

# rem_status_5000
source: in progress
fr: en cours
lb: am Gaang

# rem_status_5001
source: finished
fr: achevé
lb: ofgeschloss

# rem_typ_5000
source: agricultural
fr: agricole
lb: Landwirtschaft

# rem_typ_5001
source: forestry
fr: forestier
lb: Forstwirtschaft

# rem_typ_5002
source: viticultural
fr: viticole
lb: Wäibau

source: Search
fr: Recherche
lb: Sich

# sentier
source: Path:
fr: Sentier:
lb: Wee

source: User
fr: Utilisateur
lb: Benotzer

# votre position actuelle
source: Your current position
fr: votre position actuelle
lb: Är aktuell Positioun
