Repository: Geoportail-Luxembourg/geoportailv3
Catalog: geoportal/geoportailv3_geoportal/locale/*/LC_MESSAGES/geoportailv3_geoportal-client.po
Languages: fr, lb

# + Add external Wms
source: + Add external WM(T)S
fr: + Ajouter WM(T)S externe
lb: + Externe WM(T)S bäisetzen

source: + Add layers
fr: + Ajouter une couche
lb: + Layeren bäisetzen

source: - Geoportal Luxembourg
fr: Geoportail Luxembourg
lb: - Geoportail Letzebuerg

# - link from geoportail.lu
source: Map from geoportal.lu
fr: Carte du geoportail.lu
lb: link aus dem geoportail.lu

# <em>Aucune description</em>
source: <em>No description</em>
fr: <em>Aucune description</em>
lb: <em>Keng Beschreiwung</em>

source: <span ng-if="!mainCtrl.offlineMode.isEnabled()">You are currently disconnected. <a ng-click="mainCtrl.offlineMode.activateOfflineMode()" ng-if="mainCtrl.offlineMode.hasData()" translate="">Enable offline mode</a> </span> <span ng-if="mainCtrl.offlineMode.isEnabled()">You are currently offline.</span>
fr: <span ng-if="!mainCtrl.offlineMode.isEnabled()">Vous êtes actuellement hors-ligne. <a ng-click="mainCtrl.offlineMode.activateOfflineMode()" ng-if="mainCtrl.offlineMode.hasData()" translate="">Activer mode hors-ligne</a> </span> <span ng-if="mainCtrl.offlineMode.isEnabled()">Vous êtes actuellement hors-ligne.</span>
lb: <span ng-if="!mainCtrl.offlineMode.isEnabled()">Dir hudd am Moment keng Internetverbindung. <a ng-click="mainCtrl.offlineMode.activateOfflineMode()" ng-if="mainCtrl.offlineMode.hasData()" translate="">Offline-Modus aktivéiren</a> </span> <span ng-if="mainCtrl.offlineMode.isEnabled()">Dir hudd am Moment keng Internetverbindung.</span>

source: A <em>right click</em> (tap and hold on mobile) will display information about the current location.
fr: Un <em> clic droit </ em> (appuyez et maintenez sur mobile) affiche des informations sur l'emplacement actuel.
lb: Duerch <em>Rietsklick</em> (tippen an gedréckt haalen op mobil) ginn d'Informatiounen iwwert déi aktuell Positioun ugewisen

source: A <em>short click</em> (tap on mobile) on a map feature will select the feature and show more information.
fr: Un <em> clic court </ em> (tap sur mobile) sur une caractéristique de la carte permet de sélectionner la caractéristique et de montrer plus d'informations
lb: Duerch <em>Klick</em> (tippen op mobil) op eng Funktioun gëtt dës ausgewielt an méi Informatiounen ugewisen

# A Propos
source: About Us
fr: A Propos
lb: Iwwert Eis

source: A0 landscape
fr: A0 paysage
lb: A0 Landschaft

source: A1 landscape
fr: A1 paysage
lb: A1 Landschaft

source: A2 landscape
fr: A2 paysage
lb: A2 Landschaft

source: A3 landscape
fr: A3 paysage
lb: A3 Landschaft

source: A4 landscape
fr: A4 paysage
lb: A4 Landschaft

source: Abort
fr: Abandonner
lb: Ënnerbriechen

source: Access constraints
fr: Contraintes d'utilisation
lb: Zougangslimitatiounen :

source: Activate offline mode
fr: Activer mode hors-ligne
lb: Offline-Modus aktivéiren

# Activer Google Streetview
source: Enable Google Street View
fr: Activer Google Street View
lb: Aktivéiert Google Street View

source: Add external data
fr: Ajouter des données externes
lb: Extern Date bäilueden

# Addresses
source: Adressess
fr: Addresses
lb: Adressen

# Adresse Email
source: Email address
fr: Adresse Email
lb: Email Adress

# Adresse la plus proche
source: Closest addess
fr: Adresse la plus proche
lb: Noosten Adress

# Affaire
source: Case
fr: Affaire
lb: Affaire

# Afficher les modèles 3D
source: Show 3D models
lb: 3D Modeller weisen

# Aide
source: Help
fr: Aide
lb: Hëllef

# Ajouter une étape
source: Add a stop
fr: Ajouter une étape
lb: Tëschestopp bäisetzen

# Ajouter vignette
source: Add thumbnail
fr: Ajouter vignette
lb: Vignette bäisetzen

# Ajouter étape à mon itinéraire
source: Add a stop to my route
fr: Ajouter étape à mon itinéraire
lb: Tëschestopp bäisetzen

source: Angle
lb: Wénkel

# Annuler
source: Cancel
fr: Annuler
lb: annuléieren

source: Area:
fr: Surface:
lb: Fläch:

source: Attention!
lb: Opgepasst!

# Aucun symbole disponible
source: No symbol available
fr: Aucun symbole disponible
lb: Erstellt, späichert an deelt är Kaarten

# Aucune information disponible pour cette couche
source: No information available for this layer
fr: Aucune information disponible pour cette couche
lb: Keng Informatiounen vun dëser Couche disponibel

# Aucune légende n'est disponible pour les couches sélectionnées.
source: There is no legend defined for the selected layers
fr: Aucune légende n'est disponible pour les couches sélectionnées.
lb: Et ass keng Legend fir déi ausgewielte Layer definéiert

source: Background
fr: Arrière-fond
lb: Hannergrond

source: Background Layers
fr: Couches d'arrière-fond
lb: Hannergrond Kaarten

source: Background has been deactivated because the layer {{layer}} cannot be displayed on top of it.
fr: La carte d'arrière-fond a été désactivée car elle ne peut pas être affichée ensemble avec la couche {{layer}}
lb: D' Hannergrondkaart gouf ausgeschalt well se net mam Layer {{layer}} kann ugewise ginn

source: Background layer
fr: Couche de fond:
lb: Hannergrondlayer:

source: Cancel
fr: Annuler
lb: Annuléieren

# Carte copiée
source: Map copied
fr: Carte copiée
lb: Kaart kopéiert

# Carte créée
source: Map created
fr: Carte créée
lb: Kaart erstallt

# Carte créée par
source: Map created by
fr: Carte créée par
lb: Kaart erstallt vun:

source: Catalog
fr: Catalogue
lb: Katalog

# Catégorie
source: Category
fr: Catégorie
lb: Kategorie

# Ce format d'image n'est as supporté.
source: This image format is not supported
fr: Ce format d'image n'est pas supporté.
lb: Dëst Format gëtt net ennerstëtzt

# Ce thème est protégé. Veuillez vous connecter.
source: This theme is protected. Please login
fr: Ce thème est protégé. Veuillez vous connecter.
lb: Dëst Thema as geschützt. Loggt Iech w.e.g an

source: Some layers are protected. Please login with a user who has the rights to view this layer.
fr: Certaines couches sont protégées. Veuillez vous connecter avec un utilisateur disposant les droits de visualiser cette couche.
lb: Verschidden Layeren sinn geschützt. Mellt Iech w.e.g. mat engem Benotzer un, deen berechtegt ass dës Layeren ze gesinn.

# Changer
source: Change
fr: Changer
lb: Wiesselen

# Changer sens de la ligne
source: Change line direction
fr: Changer le sens de la ligne
lb: Richtung vun der Linn änneren

# Chargement des informations
source: Loading information
fr: Chargement des informations
lb: Luede vun Informatiounen

# Choose or write a WMS url
source: Choose or write a WM(T)S URL
fr: Choisissez ou saisissez une URL WM(T)S
lb: WM(T)S URS auswielen oder erfaassen

source: Circle
fr: Cercle
lb: Krees

# Click to continue drawing the line<br>Double-click or click last point to finish
source: Click to continue drawing the line<br>Double-click to finish
fr: Cliquez pour continuer à tracer la ligne<br>Double cliquez pour finaliser
lb: Klickt fir mam Zeechnen vun der Linn weiderzefueren <br> Duebelklick fir ofzeschléissen

source: Click to continue drawing the polygon<br>Double-click to finish
fr: Cliquez pour continuer à tracer le polygone<br>Double cliquez pour finaliser
lb: Klickt fir mam Zeechnen vum Polygon weiderzefueren <br> Duebelklick fir ofzeschléissen

source: Click to draw the point
fr: Cliquez pour placer le point
lb: Klickt fir de Punkt ze setzen

source: Click to finish
fr: Cliquez pour finir
lb: Klickt fir ofzeschléissen

source: Click to place the label
fr: Cliquez pour placer l'étiquette
lb: Klickt fir den Text ze setzen

# Click to start drawing area
source: Click to start measuring an area
fr: Cliquez pour commencer à mesurer une aire
lb: Klickt fir mam Moossen vun enger Fläch unzefänken

# Click to start drawing azimut
source: Click to start measuring an azimut
fr: Cliquez pour commencer à mesurer un azimut
lb: Klickt fir mam Moossen vun engem Azimut unzefänken

# Click to start drawing circle
source: Click to start drawing a circle
fr: Cliquez pour commencer à dessiner un cercle
lb: Klickt, fir unzefänken, ee Krees ze zeechnen

# Click to start drawing length
source: Click to start measuring a distance
fr: Cliquez pour commencer à mesurer une distance
lb: Klickt fir mam Moossen vun enger Längt unzefänken

# Click to start drawing line<br>Double-click to finish
source: Click to start drawing line<br>Double-click or ESC to finish<br> Hit ⌫ to remove the last drawn point<br>Select the option "follow roads" to make your line follow the existing road network
fr: Cliquez pour commencer à dessiner la ligne<br>Faites un double-clic ou ESC pour terminer. <br>Tapez ⌫ pour enlever le dernier point dessiné<br>Activez la coche "suivre les routes" pour faire coller votre ligne au réseau routier existant
lb: Klickt fir unzefenken, eng Linn ze zeechnen<br>Maat een Duebel-Klickt fir ofzeschléissen<br>Dréckt ⌫ fir dee leschte Punkt ze annuléiren<br>Wielt d'Option "Stroossen nogoen" fir är Linn op den bestehende Stroossereseau unzepassen

# Click to start drawing polygon<br>Double-click or click last point to finish
source: Click to start drawing polygon<br>Double-click, ESC, or click last point to finish<br>Hit ⌫ to remove the last drawn point
fr: Cliquez pour commencer à dessiner le polygone<br>Faites un double-clic, typez ESC ou cliquez sur le dernier point pour terminer<br>Tapez ⌫ pour enlever le dernier point dessiné
lb: Klickt fir unzefenken, ee Polygon ze zeechnen<br>Maat een Duebelklick, dréckt ESC oder klickt op de leschten Punkt fir ofzeschléissen<br>Dréckt ⌫ fir deen als läscht gesaten Punkt ze löschen

# Click to start drawing profile
source: Click to start measuring a profile
fr: Cliquez pour commencer à mesurer un profil
lb: Klickt fir mam Moossen vun engem Profil unzefänken

# Cliquez dans l'image pour agrandir
source: Clic on the image to see a bigger version
fr: Cliquez dans l'image pour agrandir
lb: Klickt an d'Bild fir et ze vergréisseren

source: Right-clic to a point on the map to rapidly add a new stop. On a mobile device, simply clic a bit longer
fr: Faites un clic droit à un endroit sur la carte pour ajouter rapidement une adresse. Sur mobile, cliquez simplement un peu plus longtemps
lb: Maat ee Rietsklick an d'Kaart fir séier eng Adress bäizesetzen. Op engem mobile Gerät kënnt der einfach e bësse mi laang klicken

source: Close
fr: Fermer
lb: Zoumaachen

source: Color
fr: Couleur
lb: Faarf

# Commander
source: Order
fr: Commander
lb: Bestellen

# Commander fichier GML
source: Order a GML file
fr: Commander fichier GML
lb: GML Fichier bestellen

# Commander rapport
source: Order a report
fr: Commander le rapport
lb: Rapport bestellen

# Commander un extrait
source: Order an extract
fr: Commander un extrait
lb: Extrait bestellen

# Commune
source: Municipality
fr: Commune
lb: Gemeng

# Commune administrative
source: Administrative Commune
fr: Commune administrative
lb: Administrativ Gemeng

# Commune cadastrale
source: Cadastral Commune
fr: Commune cadastrale
lb: Kadaster Gemeng

# Configurables
source: Customizable
fr: Configurables
lb: Konfiguréierbar

# Confirmation de redirection
source: Redirection confirmation
fr: Confirmation de redirection
lb: Ëmleedung

# Confirmation de suppression de la carte
source: Confirm map deletion
fr: Confirmation de suppression de la carte
lb: Kaart wierklech läschen?

# Confirmation de suppression des dessins
source: Confirm drawing deletion
fr: Confirmation de suppression des dessins
lb: Zeechnungen wierklech läschen?

# Confirmation de suppression des éléments de la carte
source: Do you want to delete all the elements of the map?
fr: Confirmation de suppression des éléments de la carte
lb: Bestägegung fir d'Löschen vun allen Elementer aus der Kaart

# Constitution de dossier de mesurage
source: Create surveying dossier
fr: Constitution de dossier de mesurage
lb: Vermoossungsdossier uleeën

source: Contact
lb: Kontakt

# Contenance
source: Capacity
fr: Contenance
lb: Flächeninhalt

# Continuer la ligne
source: Continue line
fr: Continuer la ligne
lb: Mat der Linn weiderfueren

# Contrainte d'utilisation
source: Access constraints
fr: Contrainte d'utilisation
lb: Notzungsbedingungen

# Copier dans ma carte
source: Copy to my map
fr: Copier dans ma carte
lb: A méng Kaart kopéieren

# Couches
source: Layers
fr: Couches
lb: Layeren

# Couper une ligne
source: Cut a line
fr: Couper une ligne
lb: Eng Linn schneiden

source: Create a new user account
fr: Créer un nouvel utilisateur
lb: E neien Benotzerkont opmaachen

source: Create, save and share your own maps.
fr: Créez, sauvegardez et partagez vos propres cartes
lb: Är eege Kaarten erstellen, späicheren an deelen.

# Croquis
source: Sketch
fr: Croquis
lb: Croquis

# Croquis indisponible
source: Sketch not available
fr: Croquis indisponible
lb: Keen Croquis disponibel

# Créateur carte
source: Map creator
fr: Créateur carte
lb: Ersteller vun der Kaart

# Créer cercle concentrique
source: Create circle with same center
fr: Créer cercle concentrique
lb: Konzentrésche Krees erstellen

# Créer une copie
source: Create a copy
fr: Créer une copie
lb: Eng Kopie erstellen

# Créer une nouvelle carte
source: Create a new map
fr: Créer une nouvelle carte
lb: Eng nei Kaart erstellen

# Créer une nouvelle carte à partir de ces dessins
source: Create a new map from drawings
fr: Créer une nouvelle carte à partir de ces dessins
lb: Nei Kaart aus dësen Zeechnungen erstellen

source: Dashed
fr: Traitillé
lb: gestréchelt

source: Date
lb: Datum

# Date d'impression:
source: Print date:
fr: Date d'impression:
lb: Printdatum:

source: Deactivate offline mode
fr: Désactiver le mode hors-ligne
lb: Offline-Modus deaktivéiren

source: Delete data
fr: Effacer les données
lb: Date löschen

# Dernier mesurage
source: Last measurement
fr: Dernier mesurage
lb: Leschten Mesurage

# Dernière Actualisation
source: Last Update
fr: Dernière actualisation
lb: leschten Update

source: Describe the problem within the current map extent:
fr: Veuillez décrire le problème avec l'extrait de carte courant:
lb: Beschreift de Problem, deen an dem aktuelle Kartenauszuch virkënnt:

source: Description
lb: Beschreiwung

# Description du Service
source: Service description
fr: Description du service
lb: Beschreiwung vum Déngscht

# Description du service :
source: Service description
fr: Description du service :
lb: Beschreiwung vum Déngscht :

# Dessin
source: Draw
fr: Dessin
lb: Zeechnen

# Dessins
source: Drawings
fr: Dessins
lb: Zeechnungen

source: Distance
lb: Distanz

# Distance approximative
source: Approximative distance
fr: Distance approximative
lb: geschätzten Distanz

source: Do you really want to remove your data ?
fr: Voulez-vous vraiment effacer vos données?
lb: Wëllt dir wierklech är Daten löschen?

source: Dotted
fr: Pointillé
lb: gepunktelt

source: Draw a line on the map to display an elevation profile.
fr: Tracez une ligne sur la carte pour afficher le profil d'élévation
lb: Zeechent eng Linn op der Kaart fir den Héichtenprofil unzeweisen

# Dénivelé lors de votre trajet
source: Height difference on your route
fr: Dénivelé lors de votre trajet
lb: Héichtenënnerscheed op ärem Wee

# Désactiver Google Streetview
source: Disable Google Street View
fr: Désactiver Google Street View
lb: Desaktivéiert Google Street View

# Désactiver mode couper une ligne
source: Deactivate cutting mode
fr: Désactiver mode couper une ligne
lb: Schneidmodus ausmaan

# Détail de votre trajet
source: Route details
fr: Détail de votre trajet
lb: Détail vum Wee

# Echelle approximative 1:
source: Approximate scale 1:
fr: Echelle approximative 1:
lb: Ongeféiere Moossstaf 1:

# Editer l'objet
source: Edit object
fr: Editer l'objet
lb: Objekt éditeieren

# Effacer
source: Delete
fr: Effacer
lb: Läschen

# Effacer tous les dessins
source: Delete all drawings
fr: Effacer tous les dessins
lb: all d'Zeechnunge läschen

source: Elevation
fr: Élévation
lb: Héicht

source: Elevation: {{ ctrl.featureElevation }}
fr: Élévation: {{ ctrl.featureElevation }}
lb: Héicht: {{ ctrl.featureElevation }}

source: By checking this box, the user declares that he has read, understood and accepted the <a href="/main/wsgi/pag/files/Disclaimer.pdf">general terms of use of this website.
fr: En cochant cette case, l'utilisateur déclare avoir lu, compris et accepté les <a href="/main/wsgi/pag/files/Disclaimer.pdf">conditions générales d'utilisation </a>de ce site web.
lb: Heimat erklärt der, déi <a href='/main/wsgi/pag/files/Disclaimer.pdf'>allgemeng Geschäftsbedingungen</a> vun dësem Site gelies an akzeptéiert ze hunn.

source: Enable offline mode
fr: Activer mode hors-ligne
lb: Offline-Modus aktivéiren

# Erreur inattendue lors de la copie de votre carte.
source: An unexpected error occured while copying your map
fr: Erreur inattendue lors de la copie de votre carte.
lb: Onerwaartenen Fehler beim Kopéieren vun ärer Kaart

# Erreur inattendue lors de la création de votre carte.
source: An unexpected error occured while creating your map
fr: Erreur inattendue lors de la création de votre carte.
lb: Onerwaartenen Fehler beim Erstellen vun ärer Kaart

# Erreur inattendue lors de la mise à jour de votre carte.
source: An unexpected error occured while updating your map
fr: Erreur inattendue lors de la mise à jour de votre carte.
lb: Onerwaartenen Fehler beim Updaten vun ärer Kaart

# Erreur inattendue lors de la sauvegarde de votre modification.
source: An unexpected error occured while saving your modifcations
fr: Erreur inattendue lors de la sauvegarde de votre modification.
lb: Onerwaartenen Fehler beim Spaicheren vun ärer Ännerung

# Erreur inattendue lors de la suppression d'un élement.
source: An unexpected error occured while deleting an element
fr: Erreur inattendue lors de la suppression d'un élement.
lb: Onerwaartenen Fehler beim Läschen vun engem Objet

# Erreur inattendue lors de la suppression de votre carte.
source: An unexpected error occured while deleting your map
fr: Erreur inattendue lors de la suppression de votre carte.
lb: Onerwaartenen Fehler beim Läschen vun ärer Kaart

# Erreur inattendue lors de la suppression des objets de la carte.
source: Unexpected error while deleting the objects of the map.
fr: Erreur inattendue lors de la suppression des objets de la carte.
lb: Onerwaarte Fehler beim Löschen vun den Elementer aus der Kaart

# Erreur inattendue lors du chargement de vos cartes.
source: An unexpected error occured while loading your maps
fr: Erreur inattendue lors du chargement de vos cartes.
lb: Onerwaartenen Fehler beim Lueden vun äre Kaarten

# Erreur inattendue lors du chargement de votre carte.
source: An unexpected error occured while loading your map
fr: Erreur inattendue lors du chargement de votre carte.
lb: Onerwaartenen Fehler beim Lueden vun ärer Kaart

# Etes-vous certain de vouloir effacer la carte courrante ?
source: Are you sure you want to delete the current map?
fr: Êtes-vous certain de vouloir effacer la carte courante ?
lb: Wëllt dir är Kaart wierklech löschen?

# Etes-vous certain de vouloir effacer la carte intitulée :
source: Do you really want to delete the map with the title:
fr: Etes-vous certain de vouloir effacer la carte intitulée :
lb: Wëllt dir déi Kaart wierklech löschen:

# Etes-vous certain de vouloir effacer tous les dessins ?
source: Are you sure you want to delete all the drawings?
fr: Êtes-vous certain de vouloir effacer tous les dessins ?
lb: Wëllt dir är Zeechnungen wierklech löschen?

# Etes-vous certain de vouloir effacer tous les éléments de la carte ?
source: Are you sure you want to delete all the elements of this map?
fr: Etes-vous certain de vouloir effacer tous les éléments de la carte ?
lb: Sidd die sécher, datt dir wëllt all d'Elementer aus der Kaart löschen?

source: Export CSV
fr: Exporter un CSV
lb: CSV exportéieren

# Exporter GPX
source: Export GPX
fr: Exporter un GPX
lb: GPX exportéiren

# Exporter KMl
source: Export KML
fr: Exporter un KML
lb: KML exportéiren

# Exporter un GPX
source: Export GPX
fr: Exporter un GPX
lb: GPX exportéieren

# Exporter un KML
source: Export KML
fr: Exporter un KML
lb: KML exportéieren

source: Feedback could not be sent to <a href="mailto:"></a>
fr: Votre feedback n'a pas pu être envoyé à <a href="mailto:"></a>
lb: De Feedback konnt net op <a href="mailto:"></a> geschéckt ginn

source: Feedback sent to <a href="mailto:"></a>
fr: Feedback envoyé à <a href="mailto:"></a>
lb: Feedback op <a href="mailto:"></a> geschéckt

# Fermer
source: Close
fr: Fermer
lb: Zoumaachen

source: Filter results by category
fr: Filtrer résultats par catégorie
lb: Filter: Katégorie

source: Filter results by username
fr: Filtrer résultat par nom d'utilisateur
lb: Filter: Benutzernumm

# Fusionner
source: Merge
fr: Fusionner
lb: Zesummesetzen

# Fusionner des lignes
source: Merge lines
fr: Fusionner des lignes
lb: Linnen zesummesetzen

# Generer Rapport (peut prendre 30 sec)
source: Generate report (can take up to 30 sec)
fr: Générer rapport (peut prendre 30 sec)
lb: Rapport generéieren (kann bis zu 30 Sek daueren)

# Generer un rapport pour toutes les selections
source: Generate report for all the selections
fr: Générer un rapport pour toutes les sélections
lb: Rapport fir d'Gesamtauswal generéieren

# Geometre
source: Surveyor
fr: Géomètre
lb: Geometer

source: Get the layers
fr: Obtenir les couches
lb: Layeren ufroen

source: Hide extent
fr: Cacher l'étendue
lb: Ausdehnung verstoppen

source: I lost my password
fr: J'ai perdu mon mot de passe
lb: Ech hu mäi Passwuert verluer

source: Hereby you can order a report concerning the municipal planning rules for a selected site.
fr: Ici vous pouvez commander le rapport relatif aux règles urbanistiques applicables au terrain séctionné
lb: Hei kënnt der Iech en Rapport zu den Baureegelen fir een ausgewielten Terrain erstellen loossen.

# Identifiant
source: User ID
fr: Identifiant
lb: Benotzer ID

# Il faut au moins 2 lignes disponibles pour pouvoir les fusionner.
source: You have to select at least 2 existing lines to be able to merge them
fr: Il faut au moins 2 lignes disponibles pour pouvoir les fusionner.
lb: Dir musst op d'mannst 2 disponibel Linnen auswielen, fir se zesummesetzen ze kënnen

# Il n'y a pas de panorama google disponible à cet endroit
source: There is no Google panorama available at this location
fr: Il n'y a pas de panorama Google disponible à cet endroit
lb: Et gëtt keen Google Panorama op dëser Plaz

# Importer un GPX/KML/KMZ
source: Import a GPX/KML/KMZ file
fr: Importer un fichier GPX/KML/KMZ
lb: Eng GPX/KML/KMZ Datei importéiren

# Importer un symbole
source: Import symbol
fr: Importer un symbole
lb: Symbol importéieren

# Impossible de contacter ce WMS
source: Not possible to contact WM(T)S Server
fr: Impossible de contacter ce WM(T)S
lb: De WM(T)S Server kann net kontaktéiert ginn

# Impossible de contacter ce WMTS
source: Impossible to contact this WMTS
fr: Impossible de contacter ce WMTS
lb: Momentan kann dëse WMTS leider net erreecht ginn

# Imprimer
source: Print
fr: Imprimer
lb: Drécken

# Indiquez une adresse, un lieu
source: Specify an address, a place
fr: Indiquez une adresse, un lieu
lb: Gitt eng Adress oder eng Plaz un

# Insérez rapidement
source: Quickly add
fr: Insérez rapidement
lb: Séier bäisetzen

source: Invalid username or password.
fr: Nom d’utilisateur ou mot de passe non valides
lb: Passwuert oder Benotzernum ongëlteg

# Itinéraire en détail
source: Route details
fr: Itinéraire en détail
lb: Détail vum Wee

source: Keywords
fr: Mots clé
lb: Stëchwieder

# La carte demandée n'existe pas.
source: The map that you have chosen does not exist
fr: La carte demandée n'existe pas.
lb: Die vun Iech ausgewielte Kaart gëtt et net.

source: Geolocation is only available in the secure version of geoportal.lu (https). Do you want to be redirected?
fr: La geolocalisation n'est disponible que dans la version sécurisée du Geoportail (https). Voulez-vous être automatiquement redirigé?
lb: D'Geolokaliséirung ass nëmmen an der sécherer Versioun vum Geoportal verfügbar (https). Wëllt der automatesch ëmgeleet ginn?
