Repository: Geoportail-Luxembourg/geoportailv3
Catalog: geoportal/geoportailv3_geoportal/locale/*/LC_MESSAGES/geoportailv3_geoportal-client.po
Languages: fr, lb

# env_bruit_axes_ferroviaires_lngt
source: Major Railways 2011 (Lngt)
fr: Chemins de fer principaux 2011 (Lngt)
lb: Haapteisenbunnsstrecken 2011 (Lngt)

# env_bruit_axes_ferroviaires_lden
source: Major Railways 2011 (Lden)
fr: Chemins de fer principaux 2011 (Lden)
lb: Haapteisenbunnsstrecken 2011 (Lden)

# mobiliteit_bikeshare
source: Bike sharing
fr: Vélos en libre-service
lb: Vëlolocatiouns-Systemer

# eau_natura2000_habitats
source: Habitats Natura 2000
lb: Habitater Natura 2000

# luxembourg_on_horse
source: Luxemburg on horse
fr: Luxembourg à cheval
lb: Lëtzebuerg zu Päerd

# emwelt_biotop_kadaster_p
source: Point elements
fr: Eléments ponctuels
lb: Punktelementer

# emwelt_biotop_kadaster_s
source: Orchards
fr: Vergers
lb: Bongerten

# eau_new_Trinkwasser_Schutzzonen_(ZPS)
source: Drinking water safeguard zones [ZPS]
fr: Zones de protection d'eau potable [ZPS]
lb: Drénkwaasserschutzgebidder [ZPS]

# topo_decoupage_ortho_2013
source: Orthophoto grid
fr: Découpage orthophotos
lb: Blatschnëtt Orthophotos

# prpl_luref
source: Geodetic network points : LUREF system
fr: Repères planimétriques : système LUREF
lb: Croquisen vun de geodätesche Festpunkten : LUREF System

# prpl_ntl
source: Geodetic network points : NTL system
fr: Repères géodésiques planimétriques : système NTL
lb: Croquisen vun de geodätesche Festpunkten : NTL System

# mobiliteit_bornes
source: Electric charging points
fr: Bornes de recharge électriques
lb: Elektroluedstatiounen

# eau_anf_reserves_naturelles_totalite
source: Classified nature reserves (complete)
fr: Réserves naturelles classées (totalité)
lb: Klasséiert Naturschutzgebidder (alleguerten)

# Prehistoire
source: Préhistoire
lb: Virgeschicht

# Moyen Age
source: Middle age
fr: Moyen-Âge
lb: Mëttelalter

# tour_pistes_velo_mymaps
source: National cycling paths
fr: Pistes cyclables nationales
lb: National Vëlosweeër

# eau_anf_reserves_forestieres
source: Forest reserves
fr: Réserves forestières
lb: Bësch-Naturschutzgebidder

# eau_anf_reserves_dig
source: Nature reserves (DIG)
fr: Réserves naturelles (DIG)
lb: Naturschutzgebidder (DIG)

# anf_peuplements_semenciers
source: Forests seed stands
fr: Peuplements à graines
lb: Sombestänn

# at_pst
source: SMP transport
fr: PDS Transports
lb: PDS Transport

# at_pszae
source: SMP business and industrial parks
fr: PDS Zones d'activités économiques
lb: PDS Aktivitéitszonen

# at_ps
source: Sectoral master plans (SMP) - Projects
fr: Projets de plans directeurs sectoriels (PDS)
lb: Plans Directeurs Sectoriels (PDS) - Projet'en

# at_psp_gep
source: Large landscape units
fr: Grands Ensembles Paysagers
lb: Grouss Landschaftsraim

# at_psp_cv
source: Green belts
fr: Coupures vertes
lb: Gréngzich / Gréngzäsuren

# at_psp_zm_tot
source: Multifunctional zones (total)
fr: Zones multifonctionnelles (totalité)
lb: Multifunktional Zonen (Totalitéit)

# at_psp
source: SMP landscapes
fr: PDS Paysages
lb: PDS Landschaften

# at_psp_zm
source: Multifunctional zones
fr: Zones multifonctionnelles
lb: Multifunktional Zonen

# at_psl
source: SMP housing
fr: PDS Logement
lb: PDS Logement

# at_psl1
source: Priority zones for housing
fr: Zones prioritaires d’habitation
lb: Prioritär Zonen fir Wunnen

# at_pszae2
source: Planned business and industrial parks
fr: ZAE projetées
lb: Geplangten Aktivitéitszonen

# at_pszae3
source: Existing business and industrial parks to be reclassified
fr: ZAE existantes à reclasser
lb: Bestehend Aktivitéitszonen fir Emzeklasséieren

# at_pszae4
source: Economic activity zones with transitional provisions
fr: ZAE à prescriptions transitoires
lb: Aktivitéitszonen mat Iwwergangsvirschrëften

# at_pst_prm
source: Parking space management
fr: Gestion des emplacements de stationnement
lb: Parkraum-Management

# at_psp_re
source: Ecological network
fr: Réseau écologique
lb: Ökologesche Réseau

# at_pszae1
source: Existing business and industrial parks
fr: ZAE existantes
lb: Bestehend Aktivitéitszonen

# at_pst2
source: Superimposed corridors and zones
fr: Couloirs et zones superposés
lb: Superposéiert Korridoren an Zonen

# at_psp_zvi
source: Interurban green zone
fr: Zone verte interurbaine
lb: Interurban Gréngzone

# at_pst1
source: SPT projects
fr: Projets PST
lb: SPT-Projeten

# ng
source: Height reference points
fr: Points de référence altimétriques
lb: Héichtereferenzpunkten

# wg_hohenlinien_10m_map
source: Contour 10 m
fr: Courbes de niveau 10m
lb: Héichtelinnen 10m

# map_morphometrie
source: Morphometric attributes
fr: Morphométrie
lb: Morphologie

# remembrements
source: Land consolidation zones
fr: Périmètres de remembrement
lb: Remembrementsperimeter

# repere_alti
source: Height bolts
fr: Repères du réseau altimétrique
lb: Héichtebolzen

# anf_arbres_remarquables
source: Remarkable trees ANF
fr: Arbres remarquables ANF
lb: Bemierkenswäert Beem

# eau_4_lintgen
source: Water data
fr: Données concernant l'eau
lb: Waasserinformatiounen

# pag_lintgen
source: Land use plan
fr: PAG
lb: PAG

# mobiliteit_cfl
source: CFL train stations
fr: Gares CFL
lb: CFL Garen

# pag_lintgen_layer
source: Land use plan of the municipality of Lintgen
fr: Plan d'aménagement de la commune de Lintgen
lb: Plan d'aménagement vun der Gemeng Lëntgen

# eau_new_Projekt_TIMIS_(usage_interne)
source: TIMIS Project
fr: Projet TIMIS
lb: Projet TIMIS

# anf_arrondissements
source: Regional nature and forest districts
fr: Arrondissements de l'Administration de la nature et des forêts
lb: Arrondissementer vun der Naturverwaltung

# anf_triages
source: Local nature and forest districts
fr: Triages de l'Administration de la nature et des forêts
lb: Revéieren vun der Naturverwaltung

# anf_reserves_naturelles_totalite
source: Classified Nature reserves (totality)
fr: Réserves naturelles classées (totalité)
lb: Klasséiert Naturschutzgebidder (alleguerten)

# anf_reserves_dig
source: Nature reserves (DIG)
fr: Réserves naturelles (DIG)
lb: Naturschutzgebidder (DIG)

# at_pst3
source: Parking space categories
fr: Catégories de la gestion de stationnement
lb: Parkraum-Standuertkategorien

# eau_new_Projekt_Hochwasserrisikokarten_2010_(usage_interne)
source: Project flood risk maps 2010
fr: Projet de cartes des risques d'inondation 2010
lb: Projet Héichwaasserrisikokaarten 2010

# communes_cadastrales_labels_eau
source: Cadastral municipalities (names)
fr: Communes cadastrales (Noms)
lb: Kadastergemengen (Nimm)

# eau_new_Grundwasser_2009
source: Groundwater 2009
fr: Eau souterraine 2009
lb: Grondwaasser 2009

# MO
source: Official Surveying Data
fr: Mensuration officielle
lb: Mensuration Officielle

# sections_cadastrales_labels_eau
source: Cadastral sections (names)
fr: Sections cadastrales (Noms)
lb: Kadastersektiounen (Nimm)

# feuilles_cadastrales_eau
source: Historical cadastral sheets
fr: Feuilles cadastrales historiques
lb: Kadaster Urpläng

# sections_cadastrales_eau
source: Cadastral sections
fr: Sections cadastrales
lb: Kadastersektiounen

# toponymes_eau
source: Cadastral region names
fr: Toponymes cadastraux
lb: Kadaster-Flouernimm

# eau_new_Chemischer_Zustand_der_WK_2009
source: Chemical status of the WB 2009
fr: Etat chimique des ME souterraine 2009
lb: Chemeschen Zoustand vun de WK 2009

# anf_dates_battues
source: Battue hunts
fr: Battues
lb: Klappjuegt

# eau_new_HQ100_merged_2013
source: HQ100 [floods with medium probability]
fr: HQ100 [crue de probabilité moyenne]
lb: HQ100 [lHW mat mëttel Probabilitéit]

# flurstucke_grundstucke_eau
source: Cadastral data
fr: Parcelles cadastrales
lb: Kadasterparzellen

# communes_cadastrales_eau
source: Cadastral municipalities
fr: Communes cadastrales
lb: Kadastergemengen

# eau_new_Trinkwasser
source: Drinking water
fr: Eau potable
lb: Drénkwaasser

# parcels_labels_eau
source: Cadastral parcels (numbers)
fr: Parcelles cadastrales (Numéros)
lb: Kadasterparzellen (Nummeren)

# eau_new_Gewaessernetz
source: Stream Network
fr: Réseau hydrographique
lb: Gewässernetz

# eau_new_Fischerei
source: Fishery service
fr: Service pêche
lb: Fëschereidëngscht

# eau_new_Messstationen
source: Monitoring stations
fr: Stations de mesures
lb: Miessstatiounen

# parcels_eau
source: Cadastral parcels
fr: Parcelles cadastrales
lb: Kadasterparzellen

# topo_decoupage_5000_ed2015
source: Mapsheets topographic plan 1:5000 edition 2015
fr: Découpage plan topographique 1:5000 édition 2015
lb: Blatschnëtt topographesche Plang 1:5000 Editioun 2015

# eau_new_Oberflaechengewaesser_2021
source: Surface waters 2021
fr: Eaux de surface 2021
lb: Iwwerflächegewässer 2021

# eau_new_Klimatologische_Messstationen
source: Precipitation measurement
fr: Stations climatologiques
lb: Nidderschlagsmiessstatiounen

# eau_new_Historische_Ueberschwemmungsgebiete
source: Historic floodplains
fr: Crues historiques
lb: Historech Iwwerschwemmungsgebidder

# eau_new_Zusaetzliche_Informationen
source: Additional Informations
fr: Informations supplémentaires
lb: Zousätzlech Informatiounen

# eau_new_Oberflaechengewaesser_2009
source: Surface waters 2009
fr: Eaux de surface 2009
lb: Iwwerflächegewässer 2009

# eau_new_Messstationen_(WRRL)
source: Monitoring stations [WFD]
fr: Stations de mesures [DCE]
lb: Miessstatiounen [WRRL]

# eau_new_Qualitaetskomponenten_des_oekologischen_Zustands_2015
source: Quality elements of the ecological status 2015
fr: Eléments de qualité de l'état écologique 2015
lb: Qualitéitskomponente vum ökologeschen Zustandes 2015

# eau_new_Grundwasser_2021
source: Groundwater 2021
fr: Eau souterraine 2021
lb: Grondwaasser 2021

# eau_new_Zustand_der_Wasserkoerper_(WK)_2009
source: Water bodies [WB] status 2009
fr: Etat des masses d'eau [ME] 2009
lb: Zoustand vun de Waasserkierper [WK] 2009

# eau_new_Schutzgebiete
source: Protected sites
fr: Sites protégés
lb: Schutzgebidder

# eau_new_Gewaesserschutz
source: Prevention of water pollution
fr: Protection des eaux
lb: Gewässerschutz

# eau_new_Grundwasser_2015
source: Groundwater 2015
fr: Eau souterraine 2015
lb: Grondwaasser 2015

# eau_new_Oberflaechengewaesser_Messstationen
source: Surface water monitoring stations
fr: Stations eaux de surface
lb: Messstatiounen Iwwerflächegewässer

# eau_new_Grundwasser_Messstationen
source: Groundwater monitoring stations
fr: Stations eaux souterraine
lb: Miessstatiounen Grondwaasser

# eau_new_Wasserrahmenrichtlinie
source: Water framework directive [WFD]
fr: Directive-cadre sur l'eau [DCE]
lb: Waasserrahmerichtlinn [WRRL]

# eau_new_Bewirtschaftungsplan_2009
source: River Basin Management Plan 2009
fr: Plan de gestion 2009
lb: Bewirtschaftungsplang 2009

# eau_new_Zustand_der_Wasserkoerper_(WK)_2015
source: Water bodies [WB] status 2015
fr: Etat des masses d'eau [ME] 2015
lb: Zoustand vun de Waasserkierper [WK] 2015

# eau_new_Projekt_Hochwassergefahrenkarten_2010_(usage_interne)
source: Project flood hazard maps 2010
fr: Projet de cartes des zones inondables 2010
lb: Projet Héichwaassergeforekaarten 2010

# eau_new_Plan_im_Fall_einer_Trockenheit
source: Water scarcity plan
fr: Plan sécheresse
lb: Plang fir Drëchent

# eau_new_Oberflaechengewaesser_2015
source: Surface waters 2015
fr: Eaux de surface 2015
lb: Iwwerflächegewässer 2015

# eau_new_Bewirtschaftungsplan_2015
source: River Basin Management Plan 2015
fr: Plan de gestion 2015
lb: Bewirtschaftungsplang 2015

# eau_new_Erhoehte_Trinkwasserknappheit_(Zustand_rot)
source: Drinking water shortage at critical level (level "red")
fr: Aggravation pénurie eau potable (phase "rouge")
lb: Kritesch Knappheet vum Drénkwaasser (phase "rouge")

# eau_new_Nitratrichtlinie
source: Nitrates directive
fr: Directive Nitrates
lb: Nitratdirektive

# eau_new_Grundwasser
source: Groundwater
fr: Eau souterraine
lb: Grondwaasser

# eau_new_Hydrologische_Messstationen
source: Hydrological stations
fr: Stations hydrologiques
lb: Hydrologesch Miessstatiounen

# eau_new_Stehende_Gewaesser_(usage_interne)
source: Standing waters
fr: Eaux stagnantes
lb: Stohend Gewässer

# eau_new_Historische_Karten_(usage_interne)
source: Historic maps
fr: Cartes historiques
lb: Historesch Kaarten

# tourisme_poi
source: Points of interest by ONT
fr: Points d'intérêt de l'ONT
lb: Interessant Plazen vum ONT

# eau_new_Intensitaet_-_HQ_extrem_(usage_interne)
source: Extreme flood intensity
fr: Intensité crue extrême
lb: Intensitéit extremt HW

# eau_new_Gefaehrdete_Gebiete_(Nitratrichtlinie)
source: Vulnerable zones [Nitrates directive]
fr: Zones vulnérables [Directives Nitrates]
lb: Vulnérabel Gebidder [Nitratdirective]

# communes_cadastrales
source: Cadastral municipalities
fr: Communes cadastrales
lb: Kadastergemengen

# eau_new_Oberflaechenwasserabhaengige_Oekosysteme
source: Ecosystems dep. on SW
fr: Biotopes terr. dép. d'eau de surface
lb: UW ofhängeg Ökosystemer

# lenoz_lmg
source: Groceries stores
fr: Épiceries
lb: Liewensmëttelgeschäfter

# lenoz_creches
source: Nurseries
fr: Crèches
lb: Crèchen

# ont_poi_3
source: Nature & excursions
lb: Natur & Ausflich

# ont_poi_5
source: Sports & leisure
fr: Sport & Loisir
lb: Sport & Fräizäit

# streets_jpeg
source: Hybrid map
fr: Carte hybride
lb: Hybrid Kaart

# topo_bw_jpeg
source: Topographic map B/W
fr: Carte topographique N/B
lb: Topografesch Kaart S/W

# mobi_pickup
source: PickUp-Stations
fr: Stations PickUp
lb: PickUp Statiounen

# lenoz_Ärzte
source: Doctors
fr: Docteurs
lb: Dokteren

# lenoz_Lycees
source: High schools
fr: Lycées
lb: Lycéeën

# lenoz_Tankstelle
source: Gas stations
fr: Stations service
lb: Tankstellen

# asta_esp_group
source: Ecological focus areas
fr: Surfaces d’intérêt écologique
lb: Ökologisch wertvolle Flächen

# lenoz_Post
source: Post offices
fr: Postes
lb: Post

# tour_pistes_velo_mymaps2
source: Regional cycling paths
fr: Pistes cyclables régionales
lb: Regional Vëlosweeër

# ont_poi
source: Eat & Sleep
fr: Manger & Loger
lb: Iessen & Iwwernuechten

# ont_poi_2
source: Art & culture
lb: Konscht & Kultur

# eau_new_UeSG_100-jaehrlich_(usage_interne)
source: Floodplain 100 year flood
fr: Z.i. crue centennale
lb: ISG 100-jäerlech

# lenoz_Banken
source: Banks
fr: Banques
lb: Banken

# logt_bauluecken
source: Baulücken (alle Gemeinden)
fr: Baulücken (toutes les communes)
lb: Baulücken (all Gemengen)

# lenoz_Restaurants
source: Restaurants
lb: Restauranten

# osm
source: Name
fr: Nom
lb: Numm

# buildings_go
source: Buildings
fr: Bâtiments
lb: Gebaier

# osm_mq
source: OSM Mapquest
lb: Mapquest

# ont_poi_4
source: Go out
fr: Sortir
lb: Ausgoën

# anf_carte_simpl_forets
source: simplified map of the natural forests
fr: Carte simplifiée des forêts naturelles
lb: Vereinfacht Kaart vun den natiirlechen Bëscher

# asta_flik_parcels_2016_prof
source: FLIK Parcels 2016
fr: Parcelles FLIK 2016
lb: FLIK Parzellen 2016

# parcels_labels_go
source: Cadastral parcels (numbers)
fr: Parcelles cadastrales (Numéros)
lb: Kadasterparzellen (Nummeren)

# bglayers
source: Background layers
fr: Arrière-fonds
lb: Hannergrondlayer

# topogr_global
source: Topographic map
fr: Carte topographique
lb: Topografesch Kaart

# orthogr_2013_global
source: Aerial Imagery
fr: Images aériennes
lb: Loftbild

# operations_archeo
source: Archeological operations
fr: Opérations archéologiques
lb: Opérations archéologiques

# projets_amen
source: Urban planning projects
fr: Projets d'aménagement
lb: Raumplanungs Projeten

# natura2000_oiseaux
source: Bird protection zones Natura 2000
fr: Zones de protection oiseaux Natura 2000
lb: Vulleschutzgebidder Natura 2000

# eau_natura2000_oiseaux
source: Bird protection zones Natura 2000
fr: Zones de protection oiseaux Natura 2000
lb: Vulleschutzgebidder Natura 2000

# mobi_avm
source: Vending Stations
fr: Automates de vente
lb: Verkaafsautomaten

# eau_new_Oberflaechenwasserkoerper_2015
source: Surface water bodies 2015
fr: Masses d'eau de surface 2015
lb: Iwwerflächewaasserkierper 2015

# eau_new_Pumpstationen_(usage_interne)
source: Pumping stations
fr: Stations de pompage
lb: Pompelstatiounen

# eau_new_Trinkwassersyndikate
source: Drinking water syndicates
fr: Syndicats d'eau potable
lb: Drénkwaassersyndikater

# parcelles_etat
source: Parcels belonging to public authorities
fr: Parcelles des instances publiques
lb: Parcelles des instances publiques

# natura2000_habitats
source: Habitats Natura 2000
lb: Habitater Natura 2000

# parcels_prof
source: Cadastral parcels
fr: Parcelles cadastrales
lb: Kadasterparzellen

# editus_poi_299
source: Administration and other services
fr: Administration et autres services
lb: Administratioun an aner Déngschtleeschtungen

# editus_poi_286
source: Bank, finance, insurance
fr: Banque, finance, assurance
lb: Bank, Finanz, Versécherung

# editus_poi_285
source: Beauty, sports and wellness
fr: Beauté, sport et wellness
lb: Schéinheet, Sport a Wellness

# editus_poi_287
source: Trading
fr: Commerce
lb: Handel

# editus_poi_289
source: Communication and multimedia
fr: Communication et multimédia
lb: Kommunikatioun an Multimedia

# editus_poi_290
source: Culture, leisure and tourism
fr: Culture, loisirs et tourisme
lb: Kultur, Fräizäit a Turissem

# editus_poi_294
source: Hotel, restaurant, tavern
fr: Hôtel, restaurant, café
lb: Hotel, Restaurant, Wiertschaft

# editus_poi_291
source: Education, training and employment
fr: Enseignement, formation et emploi
lb: Unterricht, Formatioun an Aarbecht

# editus_poi_292
source: Garage, transport and mobility
fr: Garage, transport et mobilité
lb: Garage, transport an mobilitéit

# editus_poi_293
source: Living
fr: Habitat
lb: Wunnéng

# editus_poi_295
source: Industrial
fr: Industrie
lb: Industrie

# editus_poi_296
source: Medicine and health
fr: Médecine et santé
lb: Medezin an Gesondheet

# editus_poi_298
source: Services at the specialists
fr: Service aux professionnels
lb: Déngschtleeschtung fir Professionneller

# editus_pois
source: Points of interest (editus)
fr: Points d'intérêt (editus)
lb: Editus Punkten

# basemap_2015_global
source: Road map
fr: Carte routière
lb: Stroossekaart

# eau_new_Kuenstliche_Wasserkoerper_2015
source: Artificial water bodies 2015
fr: Masses d'eau artificielles 2015
lb: Kënschtlech Waasserkierper 2015

# eau_new_Einschaetzung_guter_Zustand_2021
source: Assessement good status 2021
fr: Evaluation bon état 2021
lb: Aschätzung gudden Zoustand 2021

# eau_new_Zones_interdiction_utilisation_metazachlore
source: Areas in which the application of Metazachlor is forbidden
fr: Zones dans lesquelles une application du métazachlore est interdite
lb: Gebidder an deenen et verbueden ass Metazachlor auszebréngen

# eau_new_HQextrem_merged_2010
source: HQ extreme [floods with a low probability] 2010
fr: HQ extrême [crue de faible probabilité] 2010
lb: HQ extrem [HW mat niddereger Probabilitéit] 2010

# eau_new_HQ10_merged_2010
source: HQ10 [floods with a high probability] 2010
fr: HQ10 [crue de forte probabilité] 2010
lb: HQ10 [HW mat héiger Probabilitéit] 2010

# eau_new_Luftdruck
source: Air pressure
fr: Pression atmosphérique
lb: Loftdrock

# eau_new_HQ100_merged_2010
source: HQ100 [floods with medium probability] 2010
fr: HQ100 [crue de probabilité moyenne] 2010
lb: HQ100 [lHW mat mëttel Probabilitéit] 2010

# eau_new_HQextrem_merged_2013
source: HQ extreme (floods with a low probability)
fr: HQ extrême (crue de faible probabilité)
lb: HQ extrem (HW mat niddereger Probabilitéit)

# eau_new_HQ10_merged_2013
source: HQ10 [floods with a high probability]
fr: HQ10 [crue de forte probabilité]
lb: HQ10 [HW mat héiger Probabilitéit]

# eau_new_Trinkwasserentnahmepunkte
source: Drinking water abstraction points
fr: Points de prélèvement d'eau potable
lb: Drénkwaasserentnamepunkten

# eau_new_Gefahrenklassen_(usage_interne)
source: Hazard classification
fr: Classes des dangers
lb: Geforeklassen

# eau_new_Stausee_Sauer
source: Upper Sure Lake
fr: Lac de la Haute Sûre
lb: Öewersauer-Stauséi

# asta_flik_parcels
source: FLIK parcels 2018
fr: Parcelles FLIK 2018
lb: FLIK Parzellen 2018

# eau_new_Kuenstliche_(Bassin)_(usage_interne)
source: Artificial basin
fr: Bassin artificiel
lb: Kënstleche Baséng

# eau_new_Einschraenkung_Waermepumpe_(usage_interne)
source: Restrictions geothermal heat pumps
fr: Restrictions pompes à chaleur
lb: Aschränkungen Wärmepompelen

# eau_new_ZPS_durch_grosshrzgl._Verordnung_festgelegt
source: ZPS created by grand-ducal regulation
fr: ZPS créées par règlement grand-ducal
lb: ZPS duerch grousshrzgl. reglement festgeluecht

# eau_new_Intensitaet_-_HQ_100_(usage_interne)
source: 100 year flood intensity
fr: Intensité crue centennale
lb: Intensitéit 100-jäerlecht HW

# eau_new_UeSG_extrem_(usage_interne)
source: Floodplain extreme depth
fr: Z.i. crue extrême
lb: ISG extrem

# eau_new_Einschraenkung_Waermepumpe
source: Restrictions geothermal heat pumps
fr: Restrictions pompes à chaleur
lb: Aschränkungen Wärmepompelen

# eau_new_Intensitaet_-_HQ_10_(usage_interne)
source: 10 year flood intensity
fr: Intensité crue décennale
lb: Intensitéit 10-jäerlecht HW

# eau_new_Badegewaesser_-_Qualitaet
source: Bathing Water Quality
fr: Eaux de baignade - qualité
lb: Badegewässerqualitéit

# eau_new_Messstationen_Grundwasser_-_Nitratrichtlinie
source: Nitrates concentrations groundwater
fr: Concentrations en nitrates des eaux souterraines
lb: Nitratkonzentratiounen Grondwaasser

# eau_new_Physiko-Chemie_2015
source: Physico-chemistry 2015
fr: Physico-chimie 2015
lb: Physiko-Chemie 2015

# eau_new_Querprofile
source: Cross sections
fr: Profils en travers
lb: Querprofiler

# eau_new_Gesamtzustand_2009
source: Global status 2009
fr: Etat global 2009
lb: Gesamtzoustand 2009

# eau_new_Chemischer_Zustand_2009
source: Chemical status 2009
fr: Etat chimique 2009
lb: Chemeschen Zoustand 2009

# eau_new_Typologie_Gewaesser_2015
source: Types of watercourses 2015
fr: Types de cours d'eau 2015
lb: Fléissgewässertypen 2015

# eau_new_Messstationen_Oberflaechengewaesser_-_Nitratrichtlinie
source: Nitrates concentrations surface water
fr: Concentrations en nitrates des eaux de surface
lb: Nitratkonzentratiounen Iwwerflächegewässer

# eau_new_Hydromorphologischer_Zustand_2015
source: Hydromorphological status 2015
fr: Etat hydromorphologique 2015
lb: Hydromorphologeschen Zoustand 2015

# eau_new_Zustand_der_WK_2015
source: Status of the WB 2015
fr: Etat des ME souterraine 2015
lb: Zoustand vun de WK 2015

# eau_new_Quantitativer_Zustand_der_WK_2015
source: Quantitative status of the WB 2015
fr: Etat quantitatif des ME souterraine 2015
lb: Quantitativen Zoustand vun de WK 2015

# eau_new_Hydromorphologischer_Zustand_2009
source: Hydromorphological status 2009
fr: Etat hydromorphologique 2009
lb: Hydromorphologeschen Zoustand 2009

# eau_new_HQ_extrem_(niedrige_Wahrscheinlichkeit)_2010
source: HQ extreme [low probability] 2010
fr: HQ extrême [faible probabilité] 2010
lb: HQ extrem [niddereg Probabilitéit] 2010

# eau_new_Lufttemperatur
source: Air temperature
fr: Température de l'air
lb: Lofttemperatur

# eau_new_Wassertiefe_-_HQ_extrem_(usage_interne)
source: Extreme flood event
fr: Profondeur crue extrême
lb: Déift extremt HW

# eau_new_UeSG_10-jaehrlich_(usage_interne)
source: Floodplain 10 year flood
fr: Z.i. crue décennale
lb: ISG 10-jäerlech

# eau_new_Trinkwasserbehaelter
source: Drinking water tanks
fr: Réservoirs d'eau potable
lb: Drénkwaasserbehälter

# pag_ssmn
source: national protected sites and monuments
fr: Données des sites et monuments
lb: nationaler Denkmalschutz

# eau_new_Makro-Invertebraten_2015
source: Macrobenthos 2015
fr: Macrozoobenthos 2015
lb: Makrozoobenthos 2015

# eau_new_Oberflaechenwasserkoerper_2009
source: Surface water bodies 2009
fr: Masses d'eau de surface 2009
lb: Iwwerflächewaasserkierper 2009

# eau_new_Gewaesserentwicklungsfaehigkeit_2009_(usage_interne)
source: Development capacity 2009
fr: Capacité de développement 2009
lb: Gewässerentwëcklungsfähegkeet 2009

# eau_new_Grundwasserkoerper_2009
source: Groundwater bodies 2009
fr: Masses d'eau souterraine 2009
lb: Grondwaasserkierper 2009
