Repository: Geoportail-Luxembourg/geoportailv3
Catalog: geoportal/geoportailv3_geoportal/locale/*/LC_MESSAGES/geoportailv3_geoportal-legends.po
Languages: fr

source: velo_by_pch : Label
fr: Label

source: velo_by_pch / Label :
fr: Numéro de piste cyclable

source: velo_by_pch : Pistes cyclables nationales
fr: Pistes cyclables nationales

source: velo_by_pch / Pistes cyclables nationales : Assise réservée (sécurisé)
fr: Pistes cyclables nationales : Assise réservée (sécurisé)

source: velo_by_pch / Pistes cyclables nationales : Voirie secondaire (Sécurisé)
fr: Voirie secondaire (Sécurisé)

source: velo_by_pch / Pistes cyclables nationales : Apaisement du trafic (Sécurisé)
fr: Apaisement du trafic (Sécurisé)

source: velo_by_pch / Pistes cyclables nationales : Trafic mixte sur voirie principale (Non-sécurisé)
fr: Trafic mixte sur voirie principale (Non-sécurisé)

source: recreation : Facilities
fr: Infrastructures

source: recreation / Facilities : Camping
fr: Camping

source: recreation / Facilities : Dining
fr: Resto

source: recreation / Facilities : Medical Facility
fr: Service Médical

source: recreation / Facilities : Restrooms
fr: Toilettes

source: recreation / Facilities : Showers
fr: Douches

source: recreation : Recreational Area
fr: Aire de loisirs

source: recreation / Recreational Area :
fr: Périmètre de l'aire de loisirs
