Repository: Geoportail-Luxembourg/geoportailv3
Catalog: geoportal/geoportailv3_geoportal/locale/*/LC_MESSAGES/geoportailv3_geoportal-client.po
Languages: fr, lb

# eau_new_HQ10_(hohe_Wahrscheinlichkeit)_2010
source: HQ10 [high probability] 2010
fr: HQ10 [forte probabilité] 2010
lb: HQ10 [héich Probabilitéit] 2010

# eau_new_Quantitativer_Zustand_der_WK_2009
source: Quantitative status of the WB 2009
fr: Etat quantitatif des ME souterraine 2009
lb: Quantitativen Zoustand vun den WK 2009

# eau_new_Typologie_Oberflaechengewasser_2009
source: Surface water typology 2009
fr: Typologie eaux de surface 2009
lb: Typologie Uewerflächegewässer 2009

# eau_new_HQ100_(mittlere_Wahrscheinlichkeit)_2010
source: HQ100 [medium probability] 2010
fr: HQ100 [probabilité moyenne] 2010
lb: HQ100 [mëttel Probabilitéit] 2010

# eau_new_Niederschlag
source: Precipitation
fr: Précipitation
lb: Nidderschlag

# eau_new_Schneehoehe
source: Snow height
fr: Hauteur de neige
lb: Schnéihéicht

# eau_new_Empfindliche_Gebiete_(Kommunalabwasserrichtlinie)
source: Sensitive areas [Urban waste water treatment directive]
fr: Zones sensibles [Directive eaux urbaines résiduaires]
lb: Empfindlech Gebidder [Oofwaasserdirective]

# eau_new_Wassertiefe_-_HQ_10_(usage_interne)
source: 10 year flood depth
fr: Profondeur crue décennale
lb: Déift 10 jäerlecht HW

# eau_new_Oekologischer_Zustand_2009
source: Ecological status 2009
fr: Etat écologique 2009
lb: Ökologeschen Zoustand 2009

# eau_new_Luftfeucht
source: Air humidity
fr: Humidité de l'air
lb: Loftfiichtegkeet

# eau_new_Globalstrahlung
source: Global radiation
fr: Radiation globale
lb: Globalstrahlung

# eau_new_Trinkwasserknappheit_(Zustand_orange)
source: Drinking water shortage (level "orange")
fr: Pénurie eau potable (phase "orange")
lb: Knappheet vum Drénkwaasser (phase "orange")

# eau_new_Wassertiefe_-_HQ_100_(usage_interne)
source: 100 year flood depth
fr: Profondeur crue centennale
lb: Déift 100 jäerlecht HW

# eau_new_Betrachtungsraeume_2015
source: Study zones 2015
fr: Zones d'étude 2015
lb: Betruechtungsräim 2015

# eau_new_Bodentemperatur
source: Soil temperature
fr: Température du sol
lb: Buedemtemperatur

# eau_new_Oekologischer_Zustand_2015
source: Ecological status 2015
fr: Etat écologique 2015
lb: Ökologeschen Zoustand 2015

# eau_new_Temporaer_fliessende_Baeche
source: Temporary watercourses
fr: Cours d'eau tertiaires
lb: Temporär Baachen

# eau_new_Fischereiabschnitte
source: Fishing sections
fr: Sections de pêche
lb: Fëschereiofschnëtter

# eau_new_WRRL_-_Ueberblicksueberwachung
source: WFD - surveillance monitoring
fr: DCE - Contrôle de surveillance
lb: DCE - Iwwerwaachungsmonitoring

# eau_new_Bohrungen
source: Drills
fr: Forages
lb: Buerungen

# eau_new_Quellen
source: Springs
fr: Sources
lb: Quellen

# eau_new_Online_Messstationen
source: Online stations
fr: Mesures en continu
lb: Online Miessstatiounen

# eau_new_Grundwasserleiter
source: Aquifers
fr: Aquifères
lb: Grondwaasserleeder

# eau_new_Chemischer_Zustand_der_WK_2015
source: Chemical status of the WB 2015
fr: Etat chimique des ME souterraine 2015
lb: Chemeschen Zoustand vun de WK 2015

# eau_new_UESG_Sauer_1995
source: Floodplain Sauer 1995
fr: Z.i. Sûre 1995
lb: ISG Sauer 1995

# eau_new_Natuerliche_(Bassin)_(usage_interne)
source: Natural basin
fr: Bassin naturel
lb: Natierleche Baseng

# eau_new_Einzugsgebiete
source: Catchment areas
fr: Bassins versants
lb: Anzuchsgebidder

# eau_new_UESG_1983_-_Mosel
source: Floodplain 1983 - Mosel
fr: Z.i. crue 1983 - Moselle
lb: ISG 1983 - Musel

# eau_new_Feuchtgebiete_(usage_interne)
source: Wetlands
fr: Zones humides
lb: Fiichtgebidder

# eau_new_Durchgaengigkeit
source: Continuity
fr: Continuité
lb: Durchgängegkeet

# eau_new_Kontrollpunkte_(usage_interne)
source: Monitoring points
fr: Points de contrôle
lb: Iwwerwaachungspunkten

# eau_new_UESG_1993_(ausser_Mosel)
source: Floodplain 1993 [without Mosel]
fr: Z.i. crue 1993 [hors Moselle]
lb: ISG 1993 [ausser Musel]

# eau_new_UESG_Alzette_1995
source: Floodplain Alzette 1995
fr: Z.i. Alzette 1995
lb: ISG Uelzecht 1995

# eau_new_Abwassersyndikate
source: Waste water syndicats
fr: Syndicats d'eaux usées
lb: Oofwaassersyndikater

# eau_new_Betrachtungsraeume_2009
source: Catchment areas 2009
fr: Surfaces tributaires 2009
lb: Betruechtungsräim 2009

# eau_new_Klaeranlagen
source: Waste water treatment plants
fr: Stations d'épuration
lb: Kläranlagen

# eau_new_Fische_2015
source: Fish 2015
fr: Poissons 2015
lb: Fësch 2015

# eau_new_Bauwerke
source: Buildings
fr: Ouvrages
lb: Bauwierker

# eau_new_Grundwasserabhaengige_terrestriche_Oekosysteme
source: Groundwater Dependent Terrestrial Ecosystems
fr: Biotopes terrestres dépendant de l'eau souterraine
lb: Terrestresch Ökosystemer dei vum Grondwaasser ofhänken

# eau_new_Grundwasser_(WRRL)_-_Ueberwachung_der_Quantitaet
source: Groundwater [WFD] - Quantitative monitoring
fr: Eau souterraine [DCE] - Volet quantitatif
lb: Grondwaasser [DCE] - Quantitative Monitoring

# eau_new_Grundwasser_(WRRL)_-_Ueberwachung_der_Qualitaet
source: Groundwater [WFD] - Qualitative monitoring
fr: Eau souterraine [DCE] - Volet qualitatif
lb: Grondwaasser [DCE] - Qualitative Monitoring

# eau_new_Kanal_-__Muehlgraben
source: Channel - Millchannel
fr: Canal - chenal de moulin
lb: Kanal - Millekanal

# eau_new_Waermepumpe_(usage_interne)
source: Heat pumps
fr: Forages pompes à chaleur
lb: Wärmepompel

# eau_new_Alluvialer_Grundwasserspiegel
source: Alluvial groundwater level
fr: Niveau de la nappe alluviale
lb: Alluvialen Grondwaasserspigel

# eau_new_Wasserstand
source: Water level
fr: Niveau d'eau
lb: Waasserstand

# eau_new_Badegewaesser
source: Bathing Waters
fr: Eaux de baignade
lb: Badegewässer

# eau_new_Zustand_der_WK_2009
source: Status of the WB 2009
fr: Etat des ME souterraine 2009
lb: Zoustand vun den WK 2009

# eau_new_Grundwasserkoerper_2015
source: Ground water bodies 2015
fr: Masses d'eau souterraine 2015
lb: Grondwaasserkierper 2015

# eau_new_Makrophyten_2015
source: Macrophytes and phytobenthos 2015
fr: Macrophytes et phytobenthos 2015
lb: Makrophyten a Phytobenthos 2015

# eau_new_Gesamtzustand_2015
source: Ecological Potential 2015
fr: Potentiel écologique 2015
lb: Ökologescht Potenzial 2015

# eau_new_ZPS_laufende_oeffentliche_Verfahrungsweise
source: ZPS ongoing public procedure
fr: ZPS procédure publique en cours
lb: ZPS an der ëffentlecher Prozedur

# aero_1977_30k
source: Aerial images from 1977 (1:30k)
fr: Images aériennes de 1977 (1:30k)
lb: Loftbiller vun 1977 (1:30k)

# uhd
source: Broadband internet
fr: Internet ultra-haut débit
lb: Breetbandinternet

# tour_restrictions_autre
source: Other temporary restrictions
fr: Autres restrictions temporaires
lb: Aner zeitlech Beschränkungen

# tour_restrictions
source: Temporary restrictions
fr: Restrictions temporaires
lb: Zeitlech Beschränkungen

# uhd2
source: Coverage ≥ 100 Mbit/s & < 1 Gbit/s
fr: Couverture ≥ 100 Mbit/s & < 1 Gbit/s
lb: Ofdeckung ≥ 100 Mbit/s & < 1 Gbit/s

# uhd1
source: Coverage 1 Gbit/s
fr: Couverture 1 Gbit/s
lb: Ofdeckung 1 Gbit/s

# uhd3
source: Coverage ≥ 30 Mbit/s & < 100 Mbit/s
fr: Couverture ≥ 30 Mbit/s & < 100 Mbit/s
lb: Ofdeckung ≥ 30 Mbit/s & < 100 Mbit/s

# at_intra_pst2
source: Reserved corridors
fr: Couloirs réservés
lb: Réservéiert Couloiren

# at_intra_pst1
source: SPT projects
fr: Projets PST
lb: SPT-Projeten

# tour_velo_route
source: Road bike routes
fr: Randonnées en vélo de course
lb: Course-Velo Circuiten

# anf_proprietes_forestieres
source: Public forests
fr: Forêts publiques
lb: Ëffentlechen Bësch

# anf_stations_biologiques
source: Regional biological stations
fr: Stations biologiques
lb: Biologesch Statiounen

# logt_bauluecken_restricted
source: Baulücken 2013 (no feedback needed)
fr: Baulücken 2013 (plus de feedback nécessaire)
lb: Baulücken 2013 (kee Feedback méi noutwenneg)

# aev_decharges
source: Landfills (Internal)
fr: Décharges (Internal)
lb: Dechargen (Internal)

# tour_moto
source: ADAC Motorbike Tour
fr: ADAC Moto Tour
lb: ADAC Motorradtour

# editus_pois_tourisme
source: POI Yellow Pages (editus)
fr: POI Pages jaunes (Editus)
lb: POI Giel Säiten (editus)

# cita_chantiers_actuel
source: current road works (CITA)
fr: chantiers actuels (CITA)
lb: aktuell Chantieren (CITA)

# cita_chantiers_futur
source: future road works (CITA)
fr: chantiers futurs (CITA)
lb: zukünfteg Chantieren (CITA)

# tour_ivv_perm
source: IVV Permanent paths
fr: Circuits permanents IVV
lb: IVV Permanent Wanderweeër

# anf_reserves_forestieres
source: Forest reserves
fr: Réserves forestières
lb: Bësch-Naturschutzgebidder

# anf_secteurs_ecologiques
source: Ecological sectors
fr: Secteurs écologiques
lb: Ökologesch Gebidder

# anf_lots_chasse
source: Hunting lots
fr: Lots de chasse
lb: Juegdlousen

# tour_ivv
source: FLMP-IVV Walking Paths
fr: Circuits FLMP-IVV
lb: FLMP-IVV Wanderungen

# tour_ivv_temp
source: IVV Rambling paths
fr: Randonnées IVV
lb: IVV Wanderungen

# pag_addtional_layers
source: National planning data
fr: Données nationales de planification
lb: National Planungsdaten

# pag_pap_approuves
source: approved PAP plans
fr: PAP approuvés
lb: PAP approuvés

# pag_pcn
source: Base plan
fr: Fond de plan
lb: Hannergrondplang

# PAG_
source: Land use plan
fr: PAG
lb: PAG

# asta_pedologie_new
source: Soil map 1:25'000
fr: Carte des sols 1:25'000
lb: Buedemkaart 1:25'000

# asta_pedologie_ph
source: Soil acidity (pHCaCl2)
fr: Statut acido-basique des sols (pHCaCl2)
lb: pH-Gehalt (CaCl2)

# asta_pedologie_humus
source: Topsoil Organic Carbon Content
fr: Carbone org. dans l’horizon de surface
lb: Organesche Kuelestoff am Uewerbuedem

# flurstucke_grundstucke_prof
source: Cadastral data
fr: Parcelles cadastrales
lb: Kadasterparzellen

# basisden_pag
source: Geographical location
fr: Données de base
lb: Basisdaten

# comm_daten
source: Geographical location
fr: Données de base
lb: Basisdaten

# pch_radars
source: Localisation of traffic radars
fr: Emplacements des radars fixes
lb: Lokaliséirung vun de fixe Radaren

# pag_at
source: Land planning
fr: Aménagement du territoire
lb: Landesplanung

# pag_env
source: Environmental protection
fr: Protection de la nature et des ressources naturelles
lb: Naturschutz

# pag_hum
source: human environment
fr: Environnement humain
lb: Environnement humain

# pag_eau
source: Wasserwirtschaft
fr: Gestion de l'eau
lb: Waasserschutz

# cantons_labels
source: Cantons (names)
fr: Cantons (Noms)
lb: Kantoner (Nimm)

# communes
source: Municipalities
fr: Communes
lb: Gemengen

# communes_cadastrales_labels
source: Cadastral municipalities (names)
fr: Communes cadastrales (Noms)
lb: Kadastergemengen (Nimm)

source: Districts
lb: Distrikter

# sections_cadastrales
source: Cadastral sections
fr: Sections cadastrales
lb: Kadastersektiounen

# ivv_klimakarte
source: Climate map
fr: Carte climatique du vignoble
lb: Klimakaart

# ivv_parcels
source: Vineyards 2017
fr: Parcelles viticoles 2017
lb: Wengerten 2017

# eau_new_HQ100_mittlere_Wahrscheinlichkeit
source: HQ100 [medium probability]
fr: HQ100 [probabilité moyenne]
lb: HQ100 [mëttel Probabilitéit]

# eau_new_HQ10_hohe_Wahrscheinlichkeit
source: HQ10 [high probability]
fr: HQ10 [forte probabilité]
lb: HQ10 [héich Probabilitéit]

# eau_new_HQ_extrem_niedrige_Wahrscheinlichkeit
source: HQ extreme [low probability]
fr: HQ extrême [faible probabilité]
lb: HQ extrem [niddereg Probabilitéit]

# ps_zae_nouv
source: New ZAE and extensions
fr: Nouvelles ZAE et extensions
lb: Nei an vergréissert ZAE

# ps_zae_exist
source: Existing ZAE
fr: ZAE existantes
lb: Bestehend ZAE

# ps_zae_nouv_test
source: New ZAE and extensions - Test
fr: Nouvelles ZAE et extensions - Tests
lb: Nei an vergréissert ZAE - Tests

# anf_contrats_biodiversite
source: Contrats biodiversité
fr: Contrats de biodiverstié
lb: Contrats de biodiversité

# limadmin_judiciaire
source: Judicial districts
fr: Arrondissements judiciaires
lb: Geriichtsbezierker

# limadmin_legislatif
source: Legislative circonscriptions
fr: Circonscriptions électorales
lb: Wahlbezierker

# luref_graticules
source: Graticules in LUREF
fr: Graticules en LUREF
lb: Koordinatekräizer am LUREF

# asta_herbages_sensibles
source: Herbages sensibles
lb: Grünlandkartierung

# aero_1987_30k
source: Aerial images from 1987 (1:30k)
fr: Images aériennes de 1987 (1:30k)
lb: Loftbiller vun 1987 (1:30k)

# tour_ort
source: Regional Tourist Offices
fr: Offices Régionaux de Tourisme
lb: Regional Tourismusverbänn

# tour_leader
source: LEADER Areas
fr: Régions LEADER
lb: LEADER Regiounen

# tour_parcsnaturels
source: Nature Parks
fr: Parcs naturels
lb: Naturparken

# aero_1994_30k
source: Aerial images from 1994 (1:30k)
fr: Images aériennes de 1994 (1:30k)
lb: Loftbiller vun 1994 (1:30k)

# env_sentiersnature
source: Nature trails
fr: Sentiers nature
lb: Naturpied

# eau_new_Risikobeurteilung
source: Risk assessment
fr: Evaluation du risque
lb: Risikobewertung

# eau_new_Hochwassergefahrenkarten_2013
source: Flood hazard maps 2013
fr: Cartes des zones inondables 2013
lb: Héichwaassergeforekaarten 2013

# eau_new_Hochwasserrisikokarten_2013
source: Flood risk maps 2013
fr: Cartes des risques d'inondation 2013
lb: Héichwaasserrisikokaarten 2013

# eau_new_Bauwerke im Abwasserbereich
source: Wastewater structures
fr: Ouvrages dans l'assainissement
lb: Bauwierker am Oofwaasserbereich

# eau_new_Abwassernetze
source: Wastewater network
fr: Réseau d'assainissement
lb: Oofwaassernetzer

# eau_new_Gewässer mit einem signifikanten Hochwasserrisiko
source: Watercourses with significant flood risks
fr: Cours d'eau avec un risque d'inondation significatif
lb: Gewässer mat engem signifikativen Héichwaasserrisiko

# eau_new_Abwassergebiet
source: Agglomerations in wastewater
fr: Agglomérations dans l'assainissement
lb: Oofwaassergebitt

# eau_new_Hochwasser Brennpunkte
source: Flood foci
fr: Territoires à risque d’inondation
lb: Héichwaasser Brennpunkten

# eau_new_Hochwasserschutzmassnahmen
source: Flood protection measures
fr: Mesures de protection contre les inondations
lb: Héichwaasser Schutz Moossnahmen

# eau_new_Maßnahmens des Hochwasserrisikomanagementplans
source: Programme of measures FRMP 2015
fr: Programme de mesures PGRI 2015
lb: Moossnameprogramm HWRM-Plang 2015

# eau_new_Strukturgütekartierung 2015 [7-stufige Bewertung]
source: Structural quality mapping 2015 [7-stage evaluation]
fr: Cartographie du milieu physique 2015 [évaluation en 7 classes]
lb: Strukturgütekartéirung 2015 [7-stufeg Bewertung]

# eau_new_Strukturgütekartierung 2015 [5-stufige Bewertung]
source: Structural quality mapping 2015 [5-stage evaluation]
fr: Cartographie du milieu physique 2015 [évaluation en 5 classes]
lb: Strukturgütekartéirung 2015 [5-stufeg Bewertung]

# eau_new_Struktukartierung 2015 in 5 Band [7-stufige Bewertung]
source: Structural quality mapping 2015 in 5 stripes [7-stage evaluation]
fr: Cartographie du milieu physique 2015 en 5 bandes [évaluation en 7 classes]
lb: Strukturgütekartéirung 2015 a 5 Band [7-stufeg Bewertung]

# eau_new_Struktukartierung 2015 in 5 Band [5-stufige Bewertung]
source: Structural quality mapping 2015 in 5 stripes [5-stage evaluation]
fr: Cartographie du milieu physique 2015 en 5 bandes [évaluation en 5 classes]
lb: Strukturgütekartéirung 2015 a 5 Band [5-stufeg Bewertung]

# eau_new_Chemischer Zustand ohne ubiquitäre Stoffe 2015 [Richtlinie 2008/105/EG]
source: Chemical status without ubiquitous substances 2015 [Directive 2008/105/EC]
fr: Etat chimique sans substances ubiquistes 2015 [Directive 2008/105/CE]
lb: Chemeschen Zoustand ouni ubiquitär Substanzen 2015 [Richtlinn 2008/105/EG]

# eau_new_Chemischer Zustand 2015 [Richtlinie 2013/39/EU]
source: Chemical status 2015 [Directive 2013/39/EU]
fr: Etat chimique 2015 [Directive 2013/39/UE]
lb: Chemeschen Zoustand 2015 [Richtlinn 2013/39/EU]

# eau_new_Chemischer Zustand ohne ubiquitäre Stoffe 2015 [Richtlinie 2013/39/EU]
source: Chemical status without ubiquitous substances 2015 [Directive 2013/39/EU]
fr: Etat chimique sans substances ubiquistes 2015 [Directive 2013/39/UE]
lb: Chemeschen Zoustand ouni ubiquitär Substanzen 2015 [Richtlinn 2013/39/EU]

# eau_new_Hydromorphologische Gesamtbewertung 2015
source: Hydromorphology 2015
fr: Hydromorphologie appréciation globale 2015
lb: Hydromorphologie 2015

# eau_new_Gewässer
source: Watercourses
fr: Cours d'eau
lb: Gewässer

# eau_new_Kilometrierung der Gewässer
source: Watercourses kilometrage
fr: Kilométrage des cours d'eau
lb: Kilometréierung vun de Gewässer

# eau_new_ZPS provisorische Gutachten
source: ZPS provisional report
fr: ZPS dossier en traitement
lb: ZPS provisoresch Gutachten

# eau_new_Überwachungsprogramme - Resultate
source: Monitoringprogramms - Results
fr: Programmes de contrôle - Résultats
lb: Monitoringprogrammer - Resultater

# eau_new_Morphologie 2015
source: Morphology 2015
fr: Morphologie 2015
lb: Morphologie 2015

# eau_new_Durchgängigkeit 2015
source: Continuity 2015
fr: Continuité 2015
lb: Durchgängegkeet 2015

# eau_new_Grundwasser 2027
source: Groundwater 2027
fr: Eau souterraine 2027
lb: Grondwaasser 2027

source: Risk assessment of the WB to reach good status 2021
fr: Evaluation des risques des ME en vue de l'atteinte du bon état 2021
lb: Risikobeurteleeung fir dass d'WK de gudde Zoustand erreechen 2021

source: Risk assessment of the WB to reach good status 2027
fr: Evaluation des risques des ME en vue de l'atteinte du bon état 2027
lb: Risikobeurteleeung fir dass d'WK de gudde Zoustand erreechen 2027

source: Risk assessment of the WB to reach good quantitative status 2027
fr: Evaluation des risques des ME en vue de l'atteinte du bon état quantitatif 2027
lb: Risikobeurteleeung fir dass d'WK de gudde quantitativen Zoustand erreechen 2027

source: Risk assessment of the WB to reach good chemical status 2027
fr: Evaluation des risques des ME en vue de l'atteinte du bon état chimique 2027
lb: Risikobeurteleeung fir dass d'WK de gudde chemeschen Zoustand erreechen 2027

# eau_new_Oberflächengewässer Nitratrichtlinie 91/676/CEE
source: Surface water Nitrates Directive 91/676/CEE
fr: Eaux de surface Directive Nitrates 91/676/CEE
lb: Iwwerflächegewässer Nitratrichtlinn 91/676/CEE

# eau_new_Grundwasser Nitratrichtlinie 91/676/CEE
source: Groundwater Nitrates Directive 91/676/CEE
fr: Eaux souterraine Directive Nitrates 91/676/CEE
lb: Grondwaasser Nitratrichtlinn 91/676/CEE

# eau_new_Hydrografie
source: Surface waters
fr: Eaux de surface
lb: Iwwerflächegewässer

# eau_new_Sanitäre Schutzzonen Stausee Esch/Sauer
source: Sanitary protection zones Esch-sur-Sûre dam
fr: Zones de protection sanitaires du barrage d'Esch-sur-Sûre
lb: Sanitär Schutzzone vum Stauséi Esch/Sauer

# eau_new_Hochwasserrisikomanagement-Richtlinie [HWRM-RL]
source: Floods directive [FD]
fr: Directive inondation [DI]
lb: Héichwaasserrisikomanagementrichtlinn [HWRM-RL]

# eau_new_Erheblich veränderte Wasserkörper 2009
source: Heavily modified waterbodies 2009
fr: Masses d'eau fortement modifiées 2009
lb: Staark modifizéiert Waasserkierper 2009

# eau_new_Erheblich veränderte Wasserkörper 2015
source: Heavily modified waterbodies 2015
fr: Masses d'eau fortement modifiées 2015
lb: Staark modifizéiert Waasserkierper 2015

# eau_new_Chemischer Zustand 2015 [Richtlinie 2008/105/EG]
source: Chemical status 2015 [Directive 2008/105/EC]
fr: Etat chimique 2015 [Directive 2008/105/CE]
lb: Chemeschen Zoustand 2015 [Richtlinn 2008/105/EG]

source: Risk assessment of the WB to reach good quantitative status 2021
fr: Evaluation des risques des ME en vue de l'atteinte du bon état quantitatif 2021
lb: Risikobeurteleeung fir dass d'WK de gudde quantitativen Zoustand erreechen 2021

source: Risk assessment of the WB to reach good chemical status 2021
fr: Evaluation des risques des ME en vue de l'atteinte du bon état chimique 2021
lb: Risikobeurteleeung fir dass d'WK de gudde chemeschen Zoustand erreechen 2021

# eau_new_WRRL und HWRM-RL Massnahmen
source: Detailed programme of measures HY
fr: Programme de mesures détaillé HY
lb: Detailléierte Moossnameprogramm HY

# eau_new_Regionalisierte MNQ-Werte
source: Regionalization of mean low water values
fr: Valeurs régionalisées des débits d'étiage
lb: Regionaliséiert MNQ-Werter

# eau_new_Regionalisierte MQ-Werte
source: Regionalization of mean water values
fr: Valeurs régionalisées des débits moyens
lb: Regionaliséiert MQ-Werter

# eau_new_Regionalisierte HQ-Werte
source: Regionalization of high water values
fr: Valeurs régionalisées des débits de crue
lb: Regionaliséiert HQ-Werter

# Orthophoto_Infrarouge_2016
source: Infrared Orthophoto 2016
fr: Orthophoto infrarouge 2016
lb: Infrarout Orthophotoen 2016

# Orthophoto_Infrarouge_2013
source: Infrared Orthophoto 2013
fr: Orthophoto infrarouge 2013
lb: Infrarout Orthophotoen 2013

# Orthophoto_Infrarouge_2010
source: Infrared Orthophoto 2010
fr: Orthophoto infrarouge 2010
lb: Infrarout Orthophotoen 2010

# Orthophoto_Infrarouge
source: Orthophoto infrared
fr: Orthophoto infrarouge
lb: Orthophoto infrarout

# Orthophotos Infrarouge
source: Orthophoto infrared
fr: Orthophoto infrarouge
lb: Orthophoto infrarout

# ortho_2010_irc
source: Orthophoto 2010 infrared
fr: Orthophoto 2010 infrarout
lb: Orthophoto 2010 infrarout

# ortho_2013_irc
source: Orthophoto 2013 infrared
fr: Orthophoto 2013 infrarouge
lb: Orthophoto 2013 infrarout

# ortho_2016_irc
source: Orthophoto 2016 infrared
fr: Orthophoto 2016 infrarouge
lb: Orthophoto 2016 infrarout

# eau_new_trockenheit_gelb
source: Prevention phase (Phase yellow)
fr: Phase vigilance (« phase jaune »)
lb: Preventiv Phase (« Phase giel »)

# seveso
source: SEVESO Sites
fr: Sites SEVESO
lb: SEVESO Siten

# basemap_2015_global_old
source: Road map 2D
fr: Carte routière 2D
lb: Stroossenkaart 2D

# cadastre_hertzien
source: Cellular phone cadastre
fr: Cadastre GSM
lb: GSM-Kadaster

# mat_points_mesure
source: Measuring points
fr: Points de mesure
lb: Miesspunkten

# cadastre_hertzien_group
source: Cellular phone cadastre
fr: Cadastre GSM
lb: GSM-Kadaster

# anf_zpin_declarees
source: Designated protected areas
fr: ZPIN déclarées
lb: Ausgewisen Naturschutzgebidder

# anf_zpin_a_declarer
source: Protected areas in view of designation
fr: ZPIN à déclarer
lb: Naturschutzgebidder en vue vun enger Ausweisung

# anf_zpin_en_procedure
source: Protected areas undergoing the official designation procedure
fr: ZPIN en procédure réglementaire
lb: Naturschutzgebidder an der Ausweisungprozedur

# zpin_group
source: Protected areas
fr: Zones protégées d’intérêt national (ZPIN)
lb: Naturschutzgebidder vun nationalem Intérêt

# velo_by_pch
source: National cycling paths
fr: Pistes cyclables nationales
lb: National Velosweeër

# lvi_circuits_cyclables
source: Cycling tours
fr: Circuits cyclables
lb: Velostueren

# TOPO_CARTEHISTO_1950
source: Topographical Map 1:150k 1950
fr: Carte topographique 1:150k 1950
lb: Topografesch Kaart 1:150k 1950

# mat_antennes_plus_50_watt
source: Base stations for public mobile communication networks ≥ 50 Watt
fr: Stations de base pour réseaux publics de communications mobiles ≥ 50 Watt
lb: Basisstatiounen vun den ëffentlechen Mobilfunknetzer ≥ 50 Watt

# mat_antennes_moins_50_watt
source: Base stations for public mobile communication networks < 50 Watt
fr: Stations de base pour réseaux publics de communications mobiles < 50 Watt
lb: Basisstatiounen vun den ëffentlechen Mobilfunknetzer < 50 Watt

# cdt_lignes_all
source: Public Transport Network
fr: Transport en commun - Réseau
lb: Ëffentlechen Transport - Réseau

# cdt_lignes_avl
source: Bus lines AVL
fr: Lignes de bus AVL
lb: Buslinnen AVL

# cdt_lignes_rgtr
source: Bus lines RGTR
fr: Lignes de bus RGTR
lb: Buslinnen RGTR

# cdt_lignes_tice
source: Bus lines TICE
fr: Lignes de bus TICE
lb: Buslinnen TICE

# cdt_lignes_cfl
source: Train Lines CFL
fr: Réseau de train CFL
lb: Zuchlinnen CFL

# cdt_lignes_bus_par_operateur
source: Public transport network by operator
fr: Transport en commun par opérateur
lb: Ëffentlechen Transport pro Opérateur
